<unk>	0
<s>	0
</s>	0
▁	-2.90498
?	-4.32005
.	-4.44817
이	-4.48396
도	-4.4854
는	-4.691
가	-4.70119
은	-4.77464
고	-4.89292
에	-5.14703
을	-5.22758
지	-5.26537
다	-5.36282
서	-5.3722
..	-5.45076
면	-5.51548
...	-5.52469
로	-5.56003
게	-5.57579
만	-5.64401
의	-5.66893
나	-5.73905
네	-5.78706
를	-5.7983
라	-5.82927
에서	-5.87016
,	-5.88053
▁ᄏᄏ	-5.90939
임	-5.91233
▁안	-5.95649
으로	-5.98568
들	-5.99756
▁그	-6.02881
노	-6.03667
냐	-6.07182
한	-6.09165
▁존나	-6.12435
▁다	-6.13074
▁ᄏᄏᄏ	-6.13802
▁저	-6.18758
기	-6.21919
▁아	-6.25775
자	-6.25836
야	-6.26228
는데	-6.28713
대	-6.29951
▁왜	-6.30855
▁진짜	-6.31798
~	-6.32414
▁더	-6.33179
▁이	-6.3748
하고	-6.3929
▁그냥	-6.39387
!	-6.42703
요	-6.42968
리	-6.44851
아	-6.49492
▁개	-6.50283
년	-6.51
▁잘	-6.51441
어	-6.51704
인데	-6.52083
시	-6.52167
▁못	-6.52692
▁말	-6.54013
▁나	-6.54579
함	-6.56128
해서	-6.59292
랑	-6.64597
하면	-6.66135
인	-6.66468
건	-6.6902
▁좀	-6.69996
▁ᄏᄏᄏᄏ	-6.70803
한테	-6.73846
▁너	-6.73847
들이	-6.74013
▁1	-6.75498
▁돈	-6.76088
▁근데	-6.76313
음	-6.76553
▁ᄆᄌᄒ	-6.76754
▁한	-6.78048
일	-6.78681
▁뭐	-6.79878
▁일베	-6.8125
하는	-6.81756
스	-6.82755
수	-6.83714
▁난	-6.86159
해	-6.86244
데	-6.86392
▁오	-6.87189
ᄏᄏ	-6.87963
??	-6.88056
까지	-6.91455
▁내	-6.92602
▁사	-6.92863
사	-6.9317
▁내가	-6.94513
상	-6.94521
▁ᄏ	-6.96025
▁니	-6.96146
라고	-6.96473
거	-6.97345
▁시발	-6.97683
때	-6.9782
이나	-6.98556
과	-6.99163
▁지금	-6.9962
니까	-7.00624
장	-7.01185
▁일	-7.01188
보다	-7.0363
니	-7.0445
▁ᄋᄇ	-7.05703
....	-7.05842
진	-7.06067
히	-7.06107
주	-7.06232
▁와	-7.06879
구	-7.06979
▁일본	-7.0819
ᄏᄏᄏ	-7.08399
으면	-7.08648
▁ᄅᄋ	-7.12097
▁거	-7.12264
부터	-7.12449
▁그런	-7.14757
▁수	-7.15223
▁ᄏᄏᄏᄏᄏ	-7.15763
들은	-7.16069
좀	-7.16533
더라	-7.17082
▁지	-7.17928
▁너무	-7.19528
▁그래	-7.19634
▁나도	-7.19764
▁2	-7.19923
할	-7.20751
▁이런	-7.20809
는거	-7.2181
보	-7.24125
차	-7.24333
▁전	-7.24907
당	-7.24917
안	-7.25524
치	-7.26036
▁3	-7.26754
▁그럼	-7.27078
~~	-7.28045
등급	-7.28124
▁니가	-7.28384
단	-7.2859
▁생각	-7.2912
▁아니	-7.29644
원	-7.29705
▁보	-7.29981
마	-7.30099
▁주	-7.30632
▁씨발	-7.3145
▁또	-7.33098
▁많이	-7.34082
까	-7.34749
러	-7.34994
걸	-7.35092
▁저런	-7.3535
살	-7.35918
▁여자	-7.36338
▁입	-7.37634
와	-7.37738
개	-7.37901
▁이제	-7.38421
긴	-7.38701
▁ᄋᄋ	-7.38777
▁병신	-7.38957
▁뭔	-7.40733
▁나라	-7.40808
질	-7.41242
▁조	-7.42536
▁같은	-7.43196
소	-7.43265
▁사람	-7.4359
▁무슨	-7.44618
▁하고	-7.45263
▁저거	-7.45298
여	-7.45511
정	-7.45576
우	-7.46778
▁우리	-7.47085
▁대	-7.4745
▁ᄏᄏᄏᄏᄏᄏ	-7.48026
해라	-7.48038
같은	-7.48241
새끼	-7.48661
▁남	-7.49413
/	-7.50872
하게	-7.51568
▁공	-7.52206
▁딱	-7.52291
▁남자	-7.52307
동	-7.52323
줄	-7.52958
▁유	-7.53168
▁7	-7.53201
신	-7.53751
세	-7.53922
▁하는	-7.53927
▁하	-7.54278
▁정	-7.54593
▁아니라	-7.54664
감	-7.5499
이라고	-7.55218
이네	-7.55915
듯	-7.55988
▁시	-7.56053
드	-7.57041
잖아	-7.57253
▁한국	-7.57256
간	-7.5737
이랑	-7.57626
▁다른	-7.57695
네요	-7.58606
점	-7.59422
물	-7.5944
▁어	-7.60101
던	-7.60409
▁애	-7.60853
내	-7.61263
ᄏ	-7.61633
▁중국	-7.61762
▁저렇게	-7.61795
이라	-7.62339
라는	-7.62413
형	-7.63156
▁아니냐	-7.63507
▁10	-7.63683
하다	-7.63844
피	-7.63961
조	-7.6483
성	-7.65067
▁살	-7.65506
▁요즘	-7.65642
비	-7.65662
▁알	-7.65753
▁ᄉᄇ	-7.66068
하노	-7.66184
화	-7.66257
▁그렇게	-7.66368
▁좆	-7.66614
▁그래서	-7.66759
▁말이	-7.67034
▁이거	-7.67046
▁이게	-7.67616
길	-7.67825
는게	-7.67885
▁욕	-7.67887
▁비	-7.68026
적으로	-7.68049
▁5	-7.69137
전	-7.6917
억	-7.69245
▁그거	-7.69517
중	-7.69887
보면	-7.70284
▁걍	-7.70446
▁사실	-7.70506
바	-7.70636
한다	-7.70938
새끼들	-7.70962
려	-7.70978
▁4	-7.70999
말	-7.71457
죠	-7.71993
▁신	-7.72163
인가	-7.72187
식	-7.72484
▁자	-7.72548
▁20	-7.7329
오	-7.7337
▁문제	-7.73553
위	-7.73892
▁제발	-7.73965
1	-7.7404
▁씹	-7.74072
▁있는	-7.74345
▁아직	-7.74371
제	-7.74395
면서	-7.74416
▁그리	-7.74528
▁이기	-7.74617
무	-7.74695
든	-7.75178
▁모르	-7.75422
▁하나	-7.75803
▁보고	-7.75885
▁그게	-7.75983
▁이미	-7.76266
같이	-7.76375
하	-7.76518
급	-7.76871
트	-7.76903
▁지랄	-7.77349
중에	-7.77731
▁댓글	-7.77797
미	-7.77799
처럼	-7.7797
엔	-7.78002
보고	-7.78023
▁차	-7.78046
▁할	-7.78124
▁누가	-7.78309
▁역	-7.79662
▁노	-7.79872
▁공부	-7.80033
▁보면	-7.80132
방	-7.80263
이냐	-7.80637
번	-7.8065
▁아님	-7.80924
충	-7.80991
▁ᄏᄏᄏᄏᄏᄏᄏ	-7.81418
▁것	-7.81768
유	-7.82362
▁마	-7.82396
)	-7.82701
넌	-7.82701
▁중	-7.82754
부	-7.82988
재	-7.83028
▁용접	-7.83426
이야	-7.83768
▁글	-7.84518
남	-7.85022
▁그러	-7.85355
라도	-7.85705
구나	-7.86136
▁하지	-7.86302
▁가	-7.86536
권	-7.86572
▁알고	-7.86612
▁대구	-7.87198
때문에	-7.87752
▁어떻게	-7.88202
선	-7.88304
놈	-7.88735
▁좋은	-7.88795
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-7.89593
▁쓰레기	-7.89649
▁머리	-7.89666
모	-7.89756
명	-7.89863
디	-7.89956
▁없음	-7.90033
님	-7.9051
!!	-7.90559
▁새끼	-7.90789
▁짤	-7.91135
▁많	-7.91327
이상	-7.91347
▁전라도	-7.91405
이지	-7.91554
▁인	-7.91784
▁집	-7.9196
▁동	-7.92119
력	-7.92232
▁제대로	-7.92682
타	-7.93057
▁미	-7.93076
다고	-7.93118
▁바로	-7.93261
▁김	-7.93622
▁무	-7.94016
발	-7.94021
▁같은데	-7.94124
다가	-7.94125
▁미국	-7.9421
▁응	-7.94216
▁ᅲᅲ	-7.94624
▁해	-7.95096
▁있다	-7.95178
▁때	-7.95273
던데	-7.95309
구만	-7.95344
▁쳐	-7.95418
이면	-7.95433
됨	-7.96126
▁어디	-7.96521
글	-7.96593
▁막	-7.96642
3	-7.96693
월	-7.96695
이다	-7.9715
하냐	-7.97311
▁불	-7.97439
▁함	-7.9762
▁대한민국	-7.97676
▁계속	-7.97732
적인	-7.97859
입니다	-7.97861
▁여	-7.97904
▁결혼	-7.98062
▁홍어	-7.98222
▁바	-7.9845
▁다음	-7.98547
▁본	-7.98793
s	-7.98855
▁기	-7.99433
▁물	-7.9965
▁아니고	-8.00035
집	-8.00195
이노	-8.00516
며	-8.00585
▁우	-8.00668
▁자기	-8.00836
하는거	-8.01548
판	-8.01833
속	-8.01941
???	-8.02135
림	-8.02252
▁절대	-8.02368
▁눈	-8.0241
토	-8.02667
새끼가	-8.03072
m	-8.03138
▁반	-8.03296
^^	-8.03397
가서	-8.03648
▁본인	-8.03995
!!!	-8.0403
▁ᄃᄃ	-8.04398
준	-8.04462
▁다시	-8.04611
대로	-8.05409
▁없	-8.0568
▁있음	-8.05871
생	-8.05924
▁9	-8.06258
▁틀딱	-8.06573
▁후	-8.06596
종	-8.06949
입	-8.06988
경	-8.07211
겠다	-8.07862
▁성	-8.08084
머	-8.08138
▁재	-8.08382
학	-8.08585
국	-8.08645
▁발	-8.08754
▁박	-8.08964
겠지	-8.09025
심	-8.09138
▁@	-8.09164
만원	-8.09214
▁뭘	-8.09278
꺼	-8.093
▁언제	-8.09312
▁솔직히	-8.09356
초	-8.09597
문	-8.09749
'	-8.09892
▁어디서	-8.09901
=	-8.09909
▁부	-8.10047
된	-8.10617
-	-8.10643
▁있는데	-8.1075
▁소리	-8.10921
▁쓰	-8.1093
루	-8.11072
져	-8.11244
래	-8.11287
▁매	-8.11573
건데	-8.12044
지는	-8.1284
▁따	-8.13064
창	-8.13229
▁예	-8.1338
▁야	-8.13756
▁큰	-8.13763
▁상	-8.14142
것도	-8.14483
▁파	-8.14501
▁미친	-8.14558
돈	-8.14709
카	-8.14843
용	-8.14865
▁개소리	-8.15283
인지	-8.15297
▁원래	-8.15405
▁꼭	-8.15619
▁ᄌᄂ	-8.15624
▁오늘	-8.15654
▁맞	-8.15656
▁정도	-8.15682
▁일단	-8.1584
병	-8.15894
▁암	-8.15973
짤	-8.16087
▁제일	-8.16089
▁사람이	-8.16133
▁제	-8.1619
▁병신아	-8.16305
먹고	-8.16614
▁기술	-8.16741
울	-8.17107
습니다	-8.17462
통	-8.17467
운	-8.17724
세요	-8.17797
짓	-8.17872
지만	-8.17996
▁새끼들	-8.18297
터	-8.18411
▁듯	-8.18611
▁하면	-8.18745
업	-8.19029
▁모	-8.19217
▁적	-8.19225
▁수준	-8.19348
▁동네	-8.1955
▁되	-8.20224
▁원	-8.20362
▁좋아	-8.20364
크	-8.2068
▁아무	-8.20906
2	-8.21195
산	-8.21206
▁나오	-8.21237
▁딸	-8.21258
겠네	-8.21364
후	-8.21987
▁감	-8.21995
▁얼마	-8.21998
▁문재인	-8.22083
▁모든	-8.2213
을듯	-8.22153
한거	-8.22244
▁위	-8.22345
실	-8.22423
벌	-8.22483
정도	-8.22576
버	-8.22856
란	-8.23122
▁정부	-8.23154
▁이상	-8.23157
▁강사	-8.232
▁경찰	-8.23278
쳐	-8.23351
▁정신	-8.23604
▁게이야	-8.23648
박	-8.23718
▁잡	-8.23748
▁없고	-8.23763
▁당	-8.24244
려고	-8.24245
지가	-8.24495
▁얼굴	-8.25215
갈	-8.26044
▁갈	-8.26185
▁양	-8.26375
▁뭐가	-8.26563
▁손	-8.26663
씨	-8.26795
야지	-8.27118
워	-8.27462
하면서	-8.27578
연	-8.2781
▁없는	-8.27919
프	-8.28007
▁않	-8.28135
▁있	-8.28432
석	-8.28544
▁강	-8.28591
케	-8.28895
봉	-8.28934
▁이해	-8.29019
색	-8.29042
▁연	-8.29113
튼	-8.2922
▁ᄂᄂ	-8.29226
체	-8.29293
▁몇	-8.29322
▁근거	-8.29476
▁소	-8.29544
▁전부	-8.2958
금	-8.29664
▁사람들	-8.29676
▁저러	-8.29783
했다	-8.29886
호	-8.30054
ᄏᄏᄏᄏ	-8.30099
▁ᄍᄍ	-8.30281
출	-8.3048
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.30528
그	-8.30534
했는데	-8.3056
배	-8.30566
▁통	-8.30665
▁게이	-8.30743
해도	-8.30812
각	-8.30845
겠냐	-8.31088
▁추	-8.31164
▁스	-8.31737
▁코	-8.31825
없는	-8.32224
공	-8.32541
▁6	-8.32975
복	-8.33013
▁나는	-8.33146
직	-8.33769
회	-8.33969
▁50	-8.3404
▁30	-8.34506
더	-8.34538
파	-8.34593
린	-8.35388
▁구라	-8.35458
▁친구	-8.35543
▁초	-8.35728
리고	-8.36006
분	-8.36048
아서	-8.36082
▁화	-8.36129
량	-8.36261
▁얘	-8.36304
;;	-8.36314
▁가능	-8.36598
승	-8.36715
▁ᄋᄌ	-8.36854
▁용접공	-8.36992
▁키	-8.37001
합니다	-8.37016
민	-8.37076
▁영어	-8.37084
▁코로나	-8.37173
▁칼	-8.37184
▁얼마나	-8.37304
▁이렇게	-8.37319
▁이유	-8.37342
▁똥	-8.37355
▁별	-8.37535
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.37655
▁공무원	-8.37665
▁보지	-8.37771
절	-8.37817
▁거지	-8.37967
▁최	-8.38005
▁없어	-8.38042
▁빨갱이	-8.38071
키	-8.38092
▁배	-8.38127
▁인생	-8.38329
것	-8.38341
▁신고	-8.38493
▁없다	-8.38549
▁맞음	-8.38668
▁싸	-8.38718
되	-8.38742
▁맞다	-8.38776
ᅲ	-8.39009
▁타	-8.39347
르	-8.39532
:	-8.39636
▁그걸	-8.39659
등	-8.39673
생각	-8.3982
▁좋	-8.40031
▁영	-8.40332
에게	-8.40337
▁저게	-8.40436
▁애미	-8.40466
7	-8.405
어차	-8.4054
보니	-8.4059
▁ᄒᄒ	-8.41408
▁말고	-8.41813
▁인간	-8.42018
▁달	-8.42442
밖에	-8.43011
니다	-8.43378
▁고	-8.43522
▁생	-8.43594
애	-8.43644
▁지들	-8.43647
어서	-8.43867
▁진	-8.43884
▁피	-8.44064
▁=	-8.44191
▁건	-8.4422
▁점	-8.44727
양	-8.44814
격	-8.44861
ᅮ	-8.45131
▁높	-8.45158
값	-8.45249
쯤	-8.45249
▁열	-8.45438
▁진심	-8.4553
▁좌파	-8.46011
▁네	-8.46018
▁노가다	-8.46023
▁수학	-8.46035
▁이야기	-8.46153
▁세	-8.46292
▁국가	-8.46526
▁대가리	-8.46529
▁그렇	-8.46573
정말	-8.4683
>	-8.46854
거나	-8.4692
▁있어서	-8.46936
쪽	-8.46948
%	-8.47
▁간	-8.47114
▁볼	-8.47266
▁좆같은	-8.47308
g	-8.47314
▁맞는	-8.47463
계	-8.47471
교	-8.47572
해야	-8.47612
추	-8.47914
▁외	-8.47924
기는	-8.48051
▁사진	-8.48108
독	-8.48216
ᄏᄏᄏᄏᄏᄏᄏᄏ	-8.4832
포	-8.48348
▁참	-8.48365
가면	-8.48367
▁총	-8.48532
▁한번	-8.48642
코	-8.4871
▁이건	-8.48746
▁한다	-8.48773
하네	-8.48781
진짜	-8.49007
한번	-8.49275
▁실	-8.49304
▁예전	-8.4935
n	-8.49433
애들	-8.49557
레	-8.49559
천	-8.49684
▁천	-8.49853
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.50028
▁저기	-8.50162
녀	-8.50249
▁들어	-8.50322
▁장	-8.50954
혀	-8.51071
겨	-8.51077
에선	-8.51198
~~~	-8.51199
▁찐따	-8.51264
▁해라	-8.51331
아님	-8.51443
치고	-8.5148
▁문	-8.51489
하기	-8.51669
쓰	-8.51896
이란	-8.52063
▁토	-8.5217
리가	-8.5218
들끼리	-8.52255
날	-8.52386
사람	-8.52567
▁술	-8.52689
▁이래	-8.52794
▁뒤	-8.53021
▁'	-8.53207
론	-8.53775
반	-8.53887
://	-8.54342
▁방송	-8.54351
놓고	-8.54537
해야지	-8.54565
▁정치	-8.54639
▁꿀	-8.54648
▁신천지	-8.5465
▁싶다	-8.54682
놈들	-8.54824
봐라	-8.54892
새끼야	-8.55137
▁빨리	-8.55152
▁누구	-8.55178
▁세계	-8.55232
▁군대	-8.55252
▁ᄃᄃᄃ	-8.55367
▁약	-8.55387
▁골	-8.55483
▁거기	-8.55487
법	-8.55556
사는	-8.55681
마다	-8.55993
▁저건	-8.56025
▁끝	-8.56492
작	-8.56501
▁게	-8.56573
▁아닌가	-8.56603
적	-8.56638
티	-8.56727
누	-8.56736
현	-8.56793
두	-8.5683
▁빨	-8.56871
▁백	-8.56877
째	-8.56895
▁쟤	-8.57067
따	-8.57085
강	-8.57203
침	-8.57234
한데	-8.57619
표	-8.57641
열	-8.57708
▁얘기	-8.57752
▁머	-8.57916
너	-8.57992
▁사는	-8.58037
되는	-8.58101
▁되지	-8.58138
봄	-8.58193
불	-8.5831
써	-8.58366
메	-8.58496
외	-8.58529
인거	-8.5871
더만	-8.5883
프로	-8.58992
▁일본이	-8.59707
▁여자들	-8.59765
▁나이	-8.59818
▁현실	-8.60215
하는데	-8.60378
▁직업	-8.60571
▁울	-8.6062
이고	-8.60877
군	-8.612
▁찍	-8.61291
▁순	-8.61501
능	-8.61696
▁팩트	-8.61724
▁짱깨	-8.61773
난	-8.61964
끼	-8.61985
▁카	-8.62197
▁아닌	-8.62221
▁하는게	-8.62306
온	-8.62348
지마라	-8.62599
▁날	-8.63081
한다고	-8.63226
환	-8.63372
행	-8.63473
▁목	-8.63732
▁허	-8.63873
겠노	-8.63877
▁걸	-8.63991
▁모르는	-8.63993
;	-8.64308
▁어떤	-8.6434
▁훨씬	-8.6434
땐	-8.6434
D	-8.6434
E	-8.6434
▁뒷	-8.6434
욱	-8.6434
▁저능아	-8.6434
▁사회주의	-8.64343
▁가져와	-8.64679
▁닭	-8.64681
▁http	-8.64681
▁되는	-8.64688
▁주작	-8.64715
▁꼴	-8.6488
▁같	-8.64916
▁오지	-8.65046
▁돈이	-8.65055
▁몸	-8.65252
버리	-8.65474
▁세상	-8.65476
▁있어	-8.65575
▁법	-8.65582
▁있네	-8.65768
▁동물	-8.65871
▁해야	-8.65886
있으면	-8.65966
▁편	-8.66047
하니까	-8.66049
는건	-8.66052
전에	-8.66169
▁만나	-8.66173
▁잡아	-8.66327
하지마라	-8.66412
▁된다	-8.6644
영	-8.66625
▁서울대	-8.66628
거지	-8.67228
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.67469
▁설	-8.676
▁있고	-8.67614
▁국민	-8.67625
▁분	-8.67735
▁슬	-8.67747
▁경	-8.67758
약	-8.67824
▁갑	-8.67948
나라	-8.67969
만큼	-8.68093
지말고	-8.68099
▁줄	-8.68112
▁되면	-8.68297
▁"	-8.68358
▁고기	-8.68562
예	-8.68615
페	-8.6865
찌	-8.68682
싸	-8.68847
▁밥	-8.68992
있는	-8.69054
잇	-8.69066
넘	-8.69094
희	-8.69182
퍼	-8.69338
▁(	-8.69618
왜	-8.6963
ᅲᅲ	-8.69698
편	-8.69751
있냐	-8.69819
(	-8.69865
없음	-8.69872
▁메	-8.69918
▁추천	-8.70017
ᄆᄌᄒ	-8.70063
▁놈들	-8.70165
놈이	-8.70243
자들	-8.70341
받고	-8.70443
▁금	-8.70725
등급이	-8.70865
▁아니지	-8.70894
t	-8.70985
▁쓰레기들	-8.7113
▁ᅲ	-8.71311
▁아이	-8.71351
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.71562
▁단	-8.71597
▁구	-8.72141
었는데	-8.72238
▁했는데	-8.7228
하는게	-8.72361
▁이름	-8.72505
았	-8.72509
브	-8.72714
봐	-8.72766
할까	-8.72799
다니	-8.73029
▁잘못	-8.73081
▁서울	-8.73131
주면	-8.73143
▁반대	-8.73262
있노	-8.73329
▁죽	-8.7344
▁최고	-8.73758
락	-8.74323
거임	-8.74517
련	-8.74578
망	-8.75
곧	-8.75451
www	-8.75452
▁ᅳᅳ	-8.75454
co	-8.75459
be	-8.75459
▁해도	-8.75461
▁들어가	-8.75482
▁음식	-8.75502
▁성공	-8.75506
▁아가리	-8.75512
▁년	-8.7552
▁최소	-8.75541
▁수능	-8.75554
▁아닌데	-8.7558
▁현대	-8.75627
▁죄	-8.75631
▁선	-8.75714
▁에휴	-8.75827
▁열심히	-8.75835
순간	-8.75887
▁씨발년아	-8.75892
▁우리나라	-8.75913
▁맞지	-8.75976
▁삼성	-8.76007
▁개독	-8.761
봐도	-8.76228
▁차라	-8.7636
▁갓	-8.76447
▁까	-8.76471
▁물론	-8.76543
▁경우	-8.76564
▁이후	-8.76828
게이	-8.76829
하더라	-8.7693
▁받	-8.7708
▁길	-8.77101
▁잠	-8.77171
▁처	-8.77315
할때	-8.77358
▁북한	-8.77399
▁거의	-8.77474
▁애들이	-8.7757
▁그대로	-8.77735
▁일게이들	-8.77927
자체가	-8.77945
▁아니야	-8.78062
평	-8.78097
▁이걸	-8.78299
▁뭐냐	-8.78343
▁산	-8.78533
줘	-8.78581
▁ᄇᄃᄇᄃ	-8.7859
관	-8.78793
▁아주	-8.78856
▁올	-8.78988
증	-8.79025
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.79076
군요	-8.79187
▁있지	-8.79246
록	-8.79275
▁시간	-8.79393
▁들	-8.79426
▁개인	-8.79441
▁영상	-8.79464
▁인기	-8.79496
▁다들	-8.79515
▁안전	-8.79642
지도	-8.79643
▁넣	-8.7983
▁있는거	-8.79926
▁나와	-8.8007
▁사람도	-8.80086
역	-8.80123
▁심	-8.80161
▁베	-8.80257
가능한	-8.80427
▁기사	-8.80857
밥	-8.80938
설	-8.81089
▁사회	-8.81092
베	-8.81142
수준	-8.81256
갑	-8.81362
▁과	-8.81452
d	-8.81479
▁븅신	-8.81484
▁안하는	-8.81631
빨	-8.81685
나옴	-8.81776
▁있냐	-8.81862
악	-8.81863
▁벌	-8.82048
조건	-8.82115
담	-8.82158
덕	-8.82165
일베	-8.82273
ᄋᄇ	-8.82562
드립	-8.82565
이니	-8.82625
▁하는데	-8.82872
주고	-8.83118
▁:	-8.83578
▁방	-8.83718
▁못하는	-8.83747
하지	-8.84191
▁8	-8.8481
▁너도	-8.84837
많은	-8.85017
▁버	-8.85114
잡	-8.85151
▁간다	-8.85179
름	-8.85504
▁망	-8.85674
ᄏᄏᄏᄏᄏᄏ	-8.85832
▁용	-8.85862
▁넘	-8.86035
▁옆에	-8.8607
움	-8.86298
매	-8.86606
▁써	-8.8663
▁형	-8.86665
▁내용	-8.86911
짐	-8.86924
▁놀	-8.86931
▁좃	-8.87018
▁털	-8.87109
~~~~	-8.87304
했음	-8.87553
알	-8.87639
▁페미	-8.87851
v	-8.87871
달	-8.87932
힌	-8.87951
ᅵ	-8.87951
▁섹스	-8.87951
도대체	-8.87955
▁아닐까	-8.87965
▁평생	-8.87967
▁재미	-8.88001
▁보빨	-8.88033
▁대체	-8.88082
▁지능	-8.881
▁고소	-8.88148
▁12	-8.88197
▁사기	-8.88222
▁정상	-8.88305
▁분탕	-8.88323
자기	-8.88356
▁안된다	-8.88375
▁이국종	-8.88391
▁닉	-8.88392
▁결국	-8.88406
▁김씨	-8.88449
▁선거	-8.88603
▁철	-8.88668
으	-8.88798
▁별로	-8.88807
▁시작	-8.88821
▁대학	-8.89142
▁완전	-8.89147
▁혼자	-8.89238
▁홍	-8.89408
▁돌	-8.89447
▁그때	-8.89709
▁나가	-8.89798
▁뜻	-8.89932
▁새끼들이	-8.89946
▁정보	-8.89984
▁뭐야	-8.89999
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.90156
▁안가	-8.9023
없	-8.90307
야됨	-8.9063
봐서	-8.9068
▁특	-8.90683
▁땅	-8.90721
▁하여	-8.90907
적이	-8.90984
▁존	-8.91063
▁가지고	-8.91069
▁보기	-8.91175
자나	-8.91213
▁위에	-8.91249
▁인정	-8.91305
되냐	-8.91334
▁포	-8.91455
▁만	-8.91504
▁옆	-8.91537
0	-8.91595
▁저런거	-8.91598
▁인증	-8.91669
▁받아	-8.91712
.....	-8.91891
▁처음	-8.92
된다	-8.92033
▁거야	-8.9226
였음	-8.92305
▁어제	-8.92435
▁투	-8.92568
▁두	-8.92622
▁웃기네	-8.92778
을때	-8.9288
▁같다	-8.9295
▁현	-8.93039
처	-8.93096
▁ᄌ	-8.93116
는거임	-8.93317
▁으	-8.93589
있음	-8.93725
▁싶	-8.9384
5	-8.93859
▁복	-8.93973
투	-8.94011
습	-8.94056
▁집에	-8.94335
합	-8.94387
▁아니다	-8.9439
센	-8.94522
했으니	-8.94573
견	-8.9468
곤	-8.94915
블	-8.94937
술	-8.94944
빠	-8.95066
▁빠	-8.95172
책	-8.95244
기사	-8.95268
새끼들이	-8.95517
될	-8.95587
인줄	-8.95686
N	-8.95831
태	-8.9586
좆	-8.9586
놔	-8.9587
검	-8.9595
▁각	-8.9612
T	-8.96165
백	-8.96174
북	-8.96239
목	-8.96248
말이	-8.96285
▁김치	-8.96358
앞	-8.96401
▁있었	-8.96465
하자	-8.9658
골	-8.96605
줬	-8.96628
"	-8.96646
총	-8.96687
틀딱	-8.96705
년아	-8.96712
응	-8.96733
는거지	-8.96791
▁해야지	-8.96795
거다	-8.96846
아니냐	-8.96875
그냥	-8.96887
릴	-8.96929
▁등	-8.96987
머리	-8.97189
19	-8.973
▁100	-8.97693
▁답	-8.97847
▁애들	-8.97871
하긴	-8.97983
▁팔	-8.98018
▁질	-8.98084
린다	-8.98118
▁주제	-8.98157
▁하는거	-8.98492
▁아니면	-8.98591
▁번	-8.98948
▁종	-8.99113
▁다니	-8.99276
났	-8.99354
먹어	-8.99394
▁노예	-8.99453
▁명	-8.99479
사가	-8.99699
▁좋다	-8.99701
어야지	-8.9974
a	-8.99812
해줘	-9.00334
으니	-9.00437
▁작	-9.00519
ᄏᄏᄏᄏᄏᄏᄏ	-9.00574
▁맛	-9.00876
▁호주	-9.00884
▁살아	-9.00898
▁자살	-9.00926
하나	-9.01043
사진	-9.01242
동안	-9.01279
▁됐	-9.01286
▁조작	-9.01383
쟁이	-9.01418
킹	-9.01455
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.01588
▁쓸	-9.01661
느	-9.01926
송	-9.02027
걸로	-9.02042
ᄒ	-9.02135
류	-9.02141
▁걱정	-9.0215
k	-9.02184
멘	-9.02187
씩	-9.02228
▁유튜브	-9.02237
▁젊은	-9.02237
믿고	-9.02237
굳	-9.02237
랩	-9.02237
▁공산주의	-9.02237
▁러시아	-9.02237
▁필리핀	-9.02237
▁ᄊᄉᄐᄎ	-9.0224
▁대부분	-9.02244
▁부모님	-9.02246
▁맨날	-9.02255
▁저지랄	-9.02259
▁떠나	-9.02262
▁일반	-9.02265
vs	-9.02279
▁세금	-9.02291
▁진실	-9.02301
▁뒤질	-9.02303
▁은행	-9.02306
▁24	-9.02319
▁첨	-9.02333
▁틀니	-9.02334
▁신경	-9.02369
참	-9.02459
▁이번	-9.02475
▁여기서	-9.02507
▁ᄇᄉ	-9.02585
▁지디	-9.0259
▁둘	-9.02593
4	-9.02676
▁ᄌᄌᄇ	-9.02728
▁둘다	-9.02744
▁첫	-9.02746
▁민주당	-9.02747
쳐먹고	-9.02788
▁40	-9.02803
▁연봉	-9.02803
▁재산	-9.02821
▁벌레들	-9.02887
년이	-9.02897
▁자식	-9.02921
▁반일	-9.03144
▁없으면	-9.03175
▁무시	-9.03178
▁저래	-9.03311
▁나온	-9.03405
e	-9.03407
▁나랑	-9.03433
▁접	-9.03449
▁치	-9.03503
▁주인	-9.03519
길래	-9.03521
▁얼	-9.03551
▁ᄍ	-9.03623
▁+	-9.03631
▁젤	-9.03631
▁깨	-9.03651
▁ᄉᄀ	-9.03759
▁나베	-9.03822
일듯	-9.03855
▁예상	-9.03883
▁저때	-9.03956
▁주식	-9.04094
▁못함	-9.041
는거야	-9.04188
▁빨아	-9.04366
▁보수	-9.04384
▁있나	-9.04409
년제	-9.04429
년들	-9.04578
▁주변	-9.04582
축	-9.04669
▁국	-9.0467
▁목사	-9.04736
▁많다	-9.048
▁의사	-9.04893
을까	-9.04906
손	-9.05006
▁틀	-9.05043
자는	-9.05058
한거임	-9.05095
▁헬	-9.05271
▁온	-9.0539
▁외모	-9.05438
하다가	-9.0552
▁기능	-9.05533
겁니다	-9.05533
테	-9.05543
▁알바	-9.05664
▁데	-9.05717
▁조국	-9.05724
▁먹는	-9.05857
끼리	-9.05957
▁알았	-9.06013
랑께	-9.0607
▁나오는	-9.06336
즈	-9.06381
▁안됨	-9.06423
▁돌아가	-9.0661
▁시장	-9.06691
전형	-9.06696
시다	-9.067
봐야	-9.06756
▁봐	-9.06782
▁그렇지	-9.06809
▁것은	-9.06915
▁뭔가	-9.07198
라서	-9.07338
y	-9.074
▁여자가	-9.07489
ᄏᄏᄏᄏᄏ	-9.07783
▁찍어	-9.08012
▁말하는거	-9.08176
▁없어서	-9.08414
▁치료	-9.08475
,,	-9.08615
▁군	-9.09314
▁고백	-9.09368
청	-9.09582
▁웃기	-9.10012
▁노력	-9.10094
클	-9.10256
▁안되	-9.10304
▁80	-9.10309
▁죽어	-9.10392
빵	-9.10914
취	-9.11016
었다	-9.11318
더니	-9.11376
결	-9.11383
▁푸	-9.11514
▁붙	-9.11541
왕	-9.11626
▁16	-9.11638
9	-9.11852
거냐	-9.11855
▁호	-9.12456
규	-9.1249
탈	-9.12628
김	-9.12752
폭	-9.12758
냄새	-9.12838
들아	-9.12843
많이	-9.12901
ᄂ	-9.12926
교회	-9.1305
▁보내	-9.13089
먼	-9.13115
▁승	-9.13165
▁직	-9.13183
슬	-9.13288
볼	-9.13345
욕	-9.13347
o	-9.1337
없어서	-9.13537
영상	-9.13676
0%	-9.13779
▁잘하는	-9.13797
존나	-9.13821
▁이새끼	-9.13842
▁생각하	-9.13978
히려	-9.13995
▁있다는	-9.14028
놨	-9.14071
▁씨	-9.14138
니깐	-9.14264
▁돌아	-9.14797
▁모르겠	-9.15024
거고	-9.15049
하세요	-9.15186
보지	-9.15259
▁변	-9.15582
기를	-9.15595
▁저정도	-9.15768
졌	-9.15837
시간	-9.15989
▁당연	-9.16287
순	-9.16295
국민	-9.16451
익	-9.16476
▁병신들	-9.16611
하신	-9.16883
▁인간들	-9.1701
▁먹고	-9.17088
병신	-9.17342
▁이러	-9.17602
▁당하	-9.17623
▁수준이	-9.17664
ᄃ	-9.17792
아니라	-9.17808
▁시켜	-9.17814
햇	-9.1806
▁병신새끼	-9.18256
새기	-9.18347
옴	-9.18351
▁엄청	-9.18466
▁기분	-9.18473
율	-9.18549
야함	-9.18678
▁처벌	-9.18761
슨	-9.18783
b	-9.18822
나보네	-9.18891
Y	-9.18892
되면	-9.18893
youtu	-9.18903
▁문재앙	-9.18903
▁옛날	-9.18903
▁좌빨	-9.18903
▁이탈리아	-9.18904
앗	-9.18904
▁마누라	-9.18904
▁인터넷	-9.18904
▁네다음	-9.18906
▁박근혜	-9.18907
▁아파트	-9.18908
▁먼저	-9.18914
▁무죄	-9.18924
▁기본	-9.18933
▁증거	-9.18947
▁월급	-9.1895
▁어휴	-9.1896
▁미개한	-9.1897
▁관심	-9.18976
▁의미	-9.18983
▁지랄하네	-9.18993
▁그럴	-9.19027
▁억지	-9.19032
▁성형	-9.19078
▁당신	-9.1908
▁사망	-9.19106
▁좋겠다	-9.19123
봉주	-9.19127
▁축구	-9.19129
▁투자	-9.19185
▁않음	-9.19219
▁키워	-9.1925
거든	-9.19335
▁많음	-9.19347
▁되어	-9.19367
▁벌레	-9.19387
▁뇌	-9.19449
까진	-9.19494
▁이민	-9.19508
▁베충이	-9.19513
▁혹	-9.19514
▁쉽	-9.19514
▁확률	-9.19516
▁조선족	-9.19516
▁주예지	-9.19516
▁청소	-9.19527
▁궁금	-9.19535
▁지옥	-9.19551
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.19568
▁국내	-9.19571
▁실제로	-9.19575
▁우파	-9.1959
▁또라이	-9.19595
인듯	-9.19599
▁구원	-9.1963
▁글쓴	-9.19648
▁지원	-9.19676
▁걸레	-9.19695
▁맞는데	-9.19717
▁적어	-9.19758
수록	-9.19762
▁사형	-9.19805
색기	-9.19829
▁미친새끼	-9.19955
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.19988
▁광고	-9.20004
▁검사	-9.20006
달라	-9.20033
▁뒤지	-9.20048
▁레	-9.20082
▁만들어	-9.20091
▁배우	-9.20102
h	-9.20283
▁영화	-9.20307
▁없냐	-9.20313
▁옷	-9.20525
▁개꿀	-9.20599
▁병원	-9.2061
▁대기업	-9.20615
이라면	-9.20734
▁귀	-9.20827
▁빡	-9.20885
▁본다	-9.21236
▁말하는	-9.21263
▁맞아	-9.21276
▁삼	-9.21281
▁불법	-9.21317
▁아재	-9.21388
▁미안	-9.21447
▁생각이	-9.21456
▁없는데	-9.2152
▁광주	-9.21532
가지	-9.21572
▁만든	-9.21597
▁ᄉᄐᄎ	-9.21648
▁쇼	-9.21671
▁논리	-9.21718
있다	-9.21753
탄	-9.21794
▁충	-9.2198
렙	-9.22091
▁되는데	-9.22118
▁벌어	-9.22155
▁출	-9.22183
▁압	-9.22521
▁조금	-9.22615
▁꼬	-9.2264
리면	-9.22758
▁맨	-9.22761
▁내려	-9.22775
▁특징	-9.22939
▁노무	-9.22954
충들	-9.2304
8	-9.23081
▁지지	-9.23212
▁걸리	-9.23532
▁이런거	-9.23557
▁관리	-9.23786
▁하던데	-9.23995
부가	-9.24065
했다면	-9.24212
▁p	-9.24283
였다	-9.24494
▁개새끼들	-9.24772
▁어이	-9.24821
▁가세연	-9.24825
수가	-9.24842
▁트	-9.24869
▁먼	-9.25036
▁없지	-9.25047
▁탈	-9.25066
▁합	-9.25074
같은데	-9.25514
기에	-9.25694
돌	-9.25712
▁그런거	-9.25813
▁돈을	-9.25818
▁개병신	-9.25953
▁비하	-9.26047
▁a	-9.26153
이참	-9.26245
저	-9.26249
간다	-9.26346
들을	-9.26461
하겠지	-9.2675
▁담	-9.26875
▁안함	-9.26957
ᄀ	-9.27033
▁드립	-9.27338
▁덕	-9.27363
놈은	-9.27485
▁나가는	-9.27629
년전	-9.27957
▁하더라	-9.28209
▁당연한	-9.28216
▁백인	-9.28358
▁그만	-9.28462
했지	-9.28722
언	-9.28755
▁상대	-9.2876
▁이미지	-9.28944
▁듣	-9.28966
▁해석	-9.29019
치면	-9.29084
▁나왔	-9.29105
▁거리	-9.29272
다는	-9.29305
같은거	-9.29438
▁개씹	-9.29658
자리	-9.2971
▁봄	-9.29771
▁개돼지	-9.29938
쓰는	-9.30092
r	-9.30101
▁개새끼	-9.3018
▁사업	-9.30216
▁놈	-9.3034
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.30382
▁아니었	-9.30435
내는	-9.30534
같아	-9.30598
씨발	-9.30783
새	-9.30817
▁하네	-9.30827
딱	-9.31124
▁생각해	-9.31237
이니까	-9.31293
하는건	-9.31307
휴	-9.31368
보소	-9.31449
척	-9.31454
소리	-9.31475
아니면	-9.3161
범	-9.31623
C	-9.31733
▁사랑	-9.31811
▁일베충	-9.31832
▁거임	-9.31852
▁일이	-9.31853
치는	-9.31948
민족	-9.31999
용접	-9.32037
▁복싱	-9.3204
▁아줌마	-9.32092
그래	-9.32155
p	-9.32318
폰	-9.32355
밤	-9.32526
빈	-9.32526
할듯	-9.32533
▁선생	-9.32575
▁까는	-9.32744
존	-9.32751
▁크	-9.32755
마니	-9.32804
았네	-9.329
삼	-9.32946
K	-9.32988
업체	-9.32989
S	-9.33003
B	-9.33005
꼬	-9.33061
▁힘	-9.33123
끝	-9.33288
가능	-9.33455
▁먹어	-9.33792
아니다	-9.33824
▁체	-9.33998
나서	-9.34057
▁인간이	-9.341
엇	-9.34154
시발	-9.34155
▁이것	-9.34499
하던데	-9.34603
생각하면	-9.34628
여자	-9.34633
▁그러니	-9.34677
▁빡대가리	-9.34685
▁시대	-9.34713
▁떡	-9.34721
른	-9.34771
▁비례	-9.34786
낸	-9.34813
지않냐	-9.34826
보임	-9.349
관리	-9.35039
줘라	-9.35073
어요	-9.351
동네	-9.35134
들한테	-9.35291
▁가족	-9.35435
▁하면서	-9.35586
▁뉴스	-9.35672
▁좋아하는	-9.3582
냥이	-9.35984
▁비슷	-9.35997
▁이지랄	-9.36267
타고	-9.36282
▁일게이	-9.36317
▁묻	-9.36414
▁비슷하	-9.36453
수도	-9.3653
▁c	-9.3654
▁어쩌	-9.36677
▁한국인	-9.36793
셔	-9.36861
있는거	-9.37072
▁몇년	-9.37163
▁죽여	-9.37175
▁괜찮	-9.37274
▁몰려	-9.37702
▁명예	-9.37739
......	-9.37994
지마	-9.38037
ᄐᄎ	-9.38151
▁범죄	-9.38204
갤	-9.38371
▁필요없	-9.38425
▁^^	-9.38462
▁진정	-9.38513
당한	-9.38524
▁어느	-9.38533
▁깔	-9.38546
▁조선	-9.3856
겟	-9.38577
▁그랬	-9.38712
효	-9.38737
▁해결	-9.38753
텐	-9.38774
꿈	-9.38879
V	-9.38884
듬	-9.38893
젠	-9.38894
빙	-9.38902
떼	-9.38902
션	-9.38903
섯	-9.38903
셈	-9.38903
칭	-9.38903
▁보험	-9.38903
▁선관위	-9.38903
▁어렵	-9.38903
▁이딴	-9.38903
▁저딴	-9.38903
▁좌좀	-9.38903
룩	-9.38903
릉	-9.38903
▁나쁜	-9.38904
▁캡쳐	-9.38904
▁펭수	-9.38904
렁	-9.38904
릭	-9.38904
큐	-9.38904
R	-9.38904
W	-9.38904
▁편의점	-9.38904
▁자한당	-9.38905
새꺄	-9.38906
▁멍청한	-9.38906
▁이석기	-9.38906
▁리얼	-9.38907
▁트럭	-9.38908
▁데려다	-9.38908
▁꾸준	-9.38915
▁ᄌᄅ	-9.38916
▁사기꾼	-9.38916
▁그나마	-9.38917
▁남자들	-9.38918
▁김대중	-9.3892
▁어딜	-9.38926
▁부캐	-9.38933
▁내친구	-9.38943
▁발언	-9.38944
▁처녀	-9.38948
국뽕	-9.38951
▁평소	-9.38956
▁개념	-9.38962
▁200	-9.38965
▁나쁘	-9.38966
▁니애미	-9.38969
▁마찬가지	-9.38973
▁장모	-9.3898
▁두번	-9.38981
▁말씀	-9.38994
▁시골	-9.39007
▁도움	-9.39013
▁블라	-9.39018
▁양심	-9.3902
▁몇명	-9.39038
▁칭찬	-9.39085
▁설명	-9.39128
▁한달	-9.3914
▁ᄇᄉ아	-9.39141
▁조용	-9.39142
▁가격	-9.39161
▁너희	-9.39164
▁상황에서	-9.39184
▁보여주	-9.39185
▁여러	-9.39202
해줌	-9.39226
레알	-9.39232
▁일해	-9.39238
▁남성	-9.39267
였는데	-9.39272
▁미쳤	-9.39299
▁자신	-9.39299
▁꺼져	-9.39309
해주	-9.39328
시키	-9.39338
▁출신	-9.39338
▁짜	-9.3934
▁책임지	-9.39353
▁들고	-9.39356
짓거리	-9.39359
어느정도	-9.39371
▁망상	-9.39416
▁받으	-9.39419
▁일부	-9.3942
▁지방	-9.39485
▁자주	-9.3954
▁마음	-9.39577
▁월	-9.39606
▁ᄊ	-9.39639
▁빅	-9.39663
▁대통령	-9.39664
▁요새	-9.39671
▁대단한	-9.39673
▁맞는말	-9.39676
▁비타민	-9.39676
▁확실	-9.39689
▁쳐맞	-9.39721
▁중국인	-9.39724
시오	-9.39725
나라에서	-9.39726
▁양반	-9.39729
▁끝나	-9.39731
▁부들부들	-9.39732
▁했다는	-9.39739
▁할배	-9.39796
▁칠	-9.39807
▁18	-9.39822
▁상상	-9.39823
▁배당	-9.39874
▁똑같이	-9.39898
▁이번에	-9.39911
팔이	-9.39916
▁확인	-9.39925
▁중간	-9.39928
세상	-9.39954
▁돌려	-9.39985
▁ᄒ	-9.39989
▁아빠	-9.39989
▁그런데	-9.4002
▁상관없	-9.40072
▁칼로	-9.40095
▁됨	-9.40114
▁빼	-9.40152
▁표	-9.4016
▁가치	-9.40162
▁니미	-9.40172
▁알아서	-9.40208
아침에	-9.40221
▁교	-9.40234
▁500	-9.40235
▁풀	-9.403
▁날라	-9.40342
▁독일	-9.4043
했다고	-9.40456
▁여론	-9.40464
▁따로	-9.40472
▁중딩	-9.40505
▁거기에	-9.40528
받는게	-9.40544
란다	-9.40556
제가	-9.40561
통수	-9.4058
▁마라	-9.40616
주세요	-9.40661
▁동의	-9.40751
▁보는	-9.40752
▁사과	-9.40875
▁많아	-9.40877
▁대한	-9.40915
리는	-9.40924
▁생긴	-9.4095
▁고양이	-9.40951
▁대화	-9.41028
▁애들은	-9.41041
▁진중권	-9.41056
▁커	-9.41126
▁세상이	-9.412
▁좋음	-9.41335
▁무식한	-9.41341
▁이기야	-9.41364
▁없다고	-9.41365
▁꼴리	-9.41376
▁자연	-9.41426
▁웃	-9.4143
▁같음	-9.41461
▁가능하다	-9.41485
▁부자	-9.41539
▁안되는	-9.41549
▁권	-9.41678
▁11	-9.41702
되는거	-9.41708
▁맘	-9.41835
▁맛있	-9.41982
▁ᄌᄒ	-9.41998
ᄒᄒᄒ	-9.42022
▁이쁘다	-9.42086
건가	-9.42191
▁다르	-9.4227
▁가능성	-9.42276
▁의료	-9.42291
60	-9.42312
▁항	-9.42328
▁비교	-9.42328
▁궁	-9.42336
▁ᅳ	-9.42352
▁뜨	-9.42356
▁잔	-9.42364
▁육	-9.42376
▁준비	-9.42397
▁따지	-9.42419
▁사라	-9.42423
▁나대	-9.42439
앞으로	-9.42469
▁보이	-9.42695
▁먹으면	-9.42708
▁이해가	-9.4271
▁예쁜	-9.42758
▁생활	-9.4282
하겠네	-9.42923
▁과거	-9.43015
만들고	-9.43149
▁잘했다	-9.43261
▁도망	-9.43306
▁부산	-9.43328
원짜리	-9.4335
만한	-9.43359
▁보자	-9.43451
던가	-9.4359
▁받았	-9.43592
십	-9.43692
▁ᄆ	-9.43724
못해	-9.4378
▁플	-9.43869
▁찾	-9.43925
이에요	-9.44085
든가	-9.44087
▁통계	-9.44161
▁북	-9.44165
못	-9.44277
▁비슷한	-9.44485
▁살기	-9.44647
▁쓰고	-9.44693
▁정당	-9.44957
따면	-9.45031
▁B	-9.4517
▁S	-9.45172
▁K	-9.45176
인정	-9.45212
▁척	-9.45243
▁중고	-9.45264
▁없었	-9.45292
▁살았	-9.45305
된거	-9.4539
스트	-9.45489
지요	-9.4557
▁아들	-9.45574
한건	-9.45671
▁ᄒᄃᄃ	-9.45742
하는거지	-9.45794
▁하지만	-9.45824
▁보소	-9.45866
주제에	-9.45889
▁살면	-9.46025
▁찾아	-9.46182
였	-9.46198
▁신기	-9.46221
▁새끼들은	-9.46485
▁교회	-9.46641
일에	-9.46758
▁있을	-9.46842
했으면	-9.47302
▁검	-9.47423
▁니들	-9.47607
▁책	-9.4763
▁김무성	-9.47674
일까	-9.47692
▁취	-9.47964
▁한거	-9.48038
라니까	-9.48083
시켜	-9.48153
기가	-9.48383
는다	-9.48425
이건	-9.4852
▁상황	-9.48614
▁사이	-9.48709
▁0	-9.48965
새끼는	-9.49313
▁짱깨들	-9.49368
▁하노	-9.49725
▁자리	-9.49734
들어	-9.49773
▁재밌	-9.49821
키는	-9.49857
먹	-9.49861
▁가르	-9.49886
▁새끼야	-9.50014
야한다	-9.50059
하며	-9.50093
▁먹	-9.50379
▁올린	-9.50416
스터	-9.50475
친거	-9.50629
▁환	-9.50651
▁집이	-9.50825
▁퍼	-9.50991
받	-9.5103
▁넣어	-9.51125
데이	-9.51277
잘	-9.51542
6	-9.51568
▁낫다	-9.51605
난거	-9.51754
▁얼굴이	-9.51951
▁그것	-9.5204
▁아다	-9.52112
▁독	-9.52279
▁빠는	-9.5231
으니까	-9.52463
▁요	-9.52482
트리	-9.5255
▁프로	-9.52578
자고	-9.52657
▁주차	-9.5274
ᄇ	-9.52942
던거	-9.52968
▁ᄀ	-9.5313
▁팔아	-9.53166
보는게	-9.53287
▁사람들이	-9.53506
▁쪽	-9.53528
▁노인	-9.53747
께	-9.54054
▁살려	-9.54058
▁잇	-9.54111
▁말하	-9.54662
기하고	-9.54892
▁알겠	-9.55135
안됨	-9.55388
텐데	-9.55434
있는데	-9.55506
▁하시	-9.55512
이라는	-9.55602
▁90	-9.55783
는지	-9.55799
답	-9.55879
팔	-9.55974
▁앞에	-9.56012
▁현실이	-9.56092
아주	-9.5619
린거	-9.56241
플	-9.56275
꾸	-9.56522
▁창	-9.56581
아이	-9.56703
하러	-9.56731
폐	-9.5676
곡	-9.56768
콘	-9.56768
벨	-9.56769
꼴	-9.56773
됐	-9.56774
시장	-9.56976
마크	-9.57047
근	-9.57057
▁밑	-9.57154
패	-9.57295
르면	-9.57312
조사	-9.57415
틀	-9.57415
c	-9.57437
굴	-9.57479
풍	-9.57535
▁선동	-9.57539
짜	-9.57557
지고	-9.57586
관계	-9.57612
늘	-9.5764
착	-9.57647
문화	-9.57707
보다는	-9.57712
흥	-9.57722
품	-9.57755
A	-9.57789
캐	-9.57804
컷	-9.57807
쥐	-9.57838
▁밀	-9.57865
엄마	-9.5787
커	-9.57897
생활	-9.57906
고싶다	-9.57954
할텐데	-9.57972
있으니	-9.57994
ᄆ	-9.58006
▁될	-9.58035
에도	-9.58063
맨	-9.58116
있지	-9.58131
헬	-9.58188
특	-9.58211
땅	-9.58241
잠	-9.58252
ᄃᄃ	-9.5828
알바	-9.5829
이렇게	-9.5831
짱깨	-9.58337
▁떨어	-9.58355
곳	-9.58361
▁틀딱들	-9.58433
걍	-9.58478
또	-9.58503
들만	-9.58596
근데	-9.58657
급이	-9.58689
팅	-9.58726
새끼들아	-9.58733
대는	-9.58757
기능	-9.58764
▁부분	-9.5879
▁드	-9.58849
사실	-9.58902
▁하시는	-9.5911
이잖아	-9.59132
하여	-9.59201
다른	-9.59223
▁타고	-9.59483
▁수도	-9.59484
런	-9.59524
짜리	-9.59612
냥	-9.59673
개월	-9.59695
안함	-9.59726
냐고	-9.59773
거야	-9.59828
▁욕하는	-9.59831
노무	-9.59968
????	-9.59969
▁사건	-9.60007
▁유행	-9.60029
렸	-9.60064
넣어	-9.60102
좋은	-9.60184
오면	-9.60217
▁관련	-9.60221
보니까	-9.60324
정도면	-9.60334
하지만	-9.60415
대구	-9.60589
웠	-9.60796
▁뿌	-9.6115
▁어케	-9.61184
가지고	-9.61276
u	-9.61511
▁꺼	-9.61519
게이야	-9.6153
▁저새끼	-9.61606
▁절	-9.6163
인건	-9.61682
압	-9.61827
▁왔	-9.61878
료	-9.61911
▁안좋아	-9.62084
▁강간	-9.62113
▁똑같	-9.62236
▁용접이	-9.62297
버는	-9.62408
ᄅ	-9.6241
▁몰라	-9.62562
▁힘들	-9.62574
▁뛰어	-9.62639
킨	-9.62761
랄	-9.62876
▁뒤져	-9.6289
남자	-9.63006
▁가는	-9.63146
땜	-9.63216
▁부럽	-9.63298
▁썩	-9.63309
같노	-9.63312
▁판	-9.63323
징	-9.63385
끄	-9.63436
▁능력	-9.63473
▁스타	-9.63639
은거	-9.63695
탁	-9.6377
득	-9.6377
삭	-9.63774
▁시스템	-9.63777
짝	-9.63788
찰	-9.6382
쥬	-9.63846
▁확	-9.63862
렉	-9.63872
꾼	-9.63888
츠	-9.63891
균	-9.63896
ᄑ	-9.63903
O	-9.63903
몬	-9.63903
q	-9.63903
▁갖고	-9.63903
▁국회의원	-9.63903
▁뒈져	-9.63903
▁빨갱아	-9.63903
▁숏패딩	-9.63903
▁썅년	-9.63903
▁유럽	-9.63903
▁저녁	-9.63903
▁컨셉	-9.63903
겐	-9.63903
꽈	-9.63903
눌	-9.63903
둬	-9.63903
뜬	-9.63903
띠	-9.63903
렴	-9.63903
묵	-9.63903
봣	-9.63903
졋	-9.63903
컴	-9.63903
U	-9.63904
ᆞ	-9.63904
▁마지막	-9.63904
▁외계인	-9.63904
▁헤어	-9.63904
렀	-9.63904
륜	-9.63904
엿	-9.63904
힐	-9.63904
L	-9.63904
▁느꼈	-9.63904
벙	-9.63904
▁정신병자	-9.63904
_	-9.63904
▁2~3	-9.63904
▁가끔	-9.63904
view	-9.63905
▁뒤집어	-9.63905
▁외노자	-9.63905
▁바퀴벌레	-9.63905
▁조만간	-9.63905
▁ᄂᄃᄒ	-9.63906
▁스스로	-9.63906
▁이만희	-9.63906
▁프레임	-9.63906
▁베트남	-9.63906
▁키보드	-9.63907
▁리뷰	-9.63908
▁아버지	-9.63908
▁독립	-9.6391
▁평균	-9.63911
분위기	-9.63911
▁민폐	-9.63912
▁희망	-9.63913
▁강간범	-9.63914
▁참고로	-9.63914
▁농사	-9.63915
▁깝치	-9.63915
▁블박	-9.63916
▁예쁘	-9.63919
함부로	-9.6392
▁김제동	-9.63921
▁희생	-9.63922
▁가입일	-9.63922
샤부	-9.63923
▁행위	-9.63926
▁떡밥	-9.63926
▁느껴지네요	-9.63932
▁아무런	-9.63936
▁우덜	-9.63936
투브	-9.6394
▁단순	-9.63941
▁질투	-9.63941
▁이명박	-9.63943
▁박사모	-9.63945
갔노	-9.6395
▁오픈	-9.63956
▁은근	-9.63957
▁경영	-9.63961
▁백퍼	-9.63961
▁정의당	-9.63964
▁소송	-9.63964
▁몇달	-9.63965
▁부류	-9.63972
▁대변	-9.63973
▁연락	-9.63978
▁존경	-9.6398
▁틀린말	-9.63981
▁외교	-9.63984
시리즈	-9.63993
▁몇천	-9.63993
국이	-9.63996
▁조언	-9.64005
▁오랜만에	-9.64009
▁기름	-9.64019
▁자동	-9.6402
▁잘못이지	-9.64025
▁화산	-9.64026
▁있으니까	-9.64028
잔아	-9.64031
▁구글	-9.64035
▁남아있	-9.64044
따위	-9.64046
▁어쩌라고	-9.64049
▁대검	-9.64055
▁해봐라	-9.64058
▁방구석	-9.64058
▁두개	-9.6406
▁드러	-9.64081
▁강남	-9.64082
▁전설	-9.64094
▁사재기	-9.64103
▁이럴	-9.64104
있고	-9.64115
▁있겠냐	-9.64118
▁성님	-9.64121
▁응디	-9.64137
▁고추	-9.64138
▁싸우	-9.64139
▁졸라	-9.6414
▁사태	-9.64141
▁하려	-9.6416
▁시체	-9.64174
▁상식	-9.64175
성향	-9.64189
▁대출	-9.64195
▁신발	-9.64196
▁빵	-9.64197
였어	-9.64215
▁고통	-9.64219
겟노	-9.64237
▁문과	-9.64256
버림	-9.64268
학과	-9.64278
▁판사	-9.64326
▁없네요	-9.64327
▁높음	-9.64332
▁정치인	-9.64332
▁17	-9.64347
▁바보	-9.64355
▁한녀	-9.64359
▁수입	-9.64361
▁싹	-9.64375
버릴	-9.64383
▁있었는데	-9.64392
?!?	-9.64406
▁아베	-9.64423
▁싹다	-9.64432
▁믿음이	-9.64453
▁안될	-9.64499
▁전화	-9.64503
▁애비	-9.64512
▁해주	-9.64524
곳이	-9.64532
▁눈치	-9.64551
▁크게	-9.64639
▁전문	-9.64681
▁제시	-9.64698
▁물건	-9.64698
하는구나	-9.64698
▁오바	-9.64725
▁산업	-9.64728
▁넘어	-9.64729
▁저분	-9.6474
▁짱	-9.64753
▁올림픽	-9.64784
▁어쩔	-9.64803
진거	-9.64805
▁쓰는거	-9.64806
~!!	-9.64826
▁허위	-9.64837
▁빼고	-9.6486
▁깜	-9.64891
▁z	-9.64894
년생	-9.64895
▁땡	-9.64902
▁링크	-9.64906
▁솔	-9.64906
▁재앙이	-9.64906
▁굿	-9.64906
▁넓	-9.64906
▁쌀	-9.64906
▁쌓	-9.64906
▁버닝썬	-9.64906
▁빙신아	-9.64906
▁원숭이	-9.64906
▁가즈아	-9.64907
▁탑	-9.64908
▁진지하	-9.64918
▁논란	-9.64918
▁휘	-9.6492
▁여친	-9.64925
▁학교	-9.64936
▁센스	-9.64939
▁부탁	-9.6494
성이	-9.64943
▁종교	-9.64949
▁투표	-9.64952
▁보여	-9.64955
▁한가인	-9.64956
▁좀비	-9.64957
▁한명	-9.64982
▁전기차	-9.64985
▁좆병신	-9.64989
▁많은데	-9.64996
▁현재	-9.64996
시민	-9.64999
▁모르겠다	-9.65003
▁빠바	-9.65006
▁택시	-9.65018
▁이상한	-9.6502
▁뭔데	-9.65041
▁어찌	-9.65049
▁티나	-9.65068
▁안돼	-9.65074
▁메시	-9.65086
▁나처럼	-9.65096
형님	-9.65097
▁하루	-9.6519
▁발전	-9.652
▁무기	-9.65219
▁누나	-9.65224
▁죽음	-9.65237
▁모여	-9.65243
▁이쁘네	-9.65263
▁이러고	-9.65265
▁털어	-9.65282
▁없노	-9.65295
▁븅신아	-9.65297
▁백마	-9.65332
▁의사들	-9.65357
ᄋᄇᄅ	-9.65362
▁처맞	-9.65463
▁빡치	-9.65515
▁지진	-9.65521
▁서로	-9.65535
▁중국이	-9.65539
▁줄서	-9.65561
세끼들	-9.65596
▁병신새끼들	-9.65641
해봤	-9.65647
하니	-9.65702
▁장면	-9.6571
▁수사	-9.65722
년차	-9.6574
▁받는	-9.65782
▁내일	-9.65886
▁감성	-9.65911
▁후장	-9.65914
▁필요한	-9.65937
▁자원	-9.65949
▁날아	-9.66006
▁돼지	-9.6615
▁미친놈	-9.66263
되니	-9.66273
▁수요	-9.66282
▁바꿔	-9.66311
개표	-9.66345
▁넘어가	-9.6638
없다	-9.66384
▁버티	-9.66392
▁밑에	-9.66448
▁무게	-9.6645
겠죠	-9.66458
▁라고	-9.66548
▁대본이	-9.66563
▁지역	-9.6658
▁힘든	-9.66583
▁좋아했	-9.66643
▁스포츠	-9.66657
▁ᅮᅮ	-9.66658
▁J	-9.66658
▁자빠졌네	-9.6666
▁빤스	-9.66661
▁혜	-9.66665
▁적자	-9.66682
▁티비	-9.66688
▁경북	-9.66701
▁번호	-9.6671
▁등등	-9.66711
보여서	-9.66723
▁회사	-9.66724
▁거라고	-9.66777
▁기계	-9.66789
와서	-9.6679
리스	-9.66812
▁ᄒᄒᄒ	-9.66826
▁직장	-9.66829
▁생기	-9.66892
▁한국에서	-9.66909
버리고	-9.66945
▁23	-9.67118
▁아마	-9.67166
수밖에	-9.67178
▁제사	-9.67203
보는	-9.6721
▁결혼하기	-9.67288
▁않을	-9.67333
▁광	-9.67477
▁혼	-9.67505
파이	-9.67529
잉	-9.67533
▁알아	-9.67624
▁게임	-9.67717
▁애기	-9.67719
거면	-9.67735
▁않은	-9.67812
▁말아	-9.67891
일지	-9.67941
새기들	-9.67989
▁않는	-9.68053
▁채	-9.68075
▁있긴	-9.68118
▁ᄋ	-9.68205
▁처리	-9.68216
▁싼	-9.68418
▁쉬	-9.6845
▁극	-9.68452
▁P	-9.68486
▁쿠	-9.68488
변	-9.68529
▁전기	-9.68565
공대	-9.68566
▁일뽕	-9.68567
▁덜	-9.68582
▁ᄉ	-9.68627
▁25	-9.6863
되었	-9.68685
▁올려	-9.68688
▁답이	-9.6872
해주는	-9.68771
주시	-9.69038
▁많지	-9.69105
▁여기	-9.69237
▁받을	-9.69245
격이	-9.69246
ᄒᄒ	-9.69437
▁봤는데	-9.6945
▁비리	-9.69621
▁저리	-9.6972
했	-9.6977
▁품	-9.69813
▁못하고	-9.69828
▁도망가	-9.69999
▁가게	-9.70037
▁캐	-9.70068
다리	-9.70069
▁있다고	-9.7011
▁따라	-9.70125
▁행동	-9.70148
▁돈내	-9.70156
쓴다	-9.70156
▁언	-9.70186
▁쥐	-9.70276
▁있으니	-9.70331
▁A	-9.70348
▁컷	-9.7036
▁흥	-9.70368
▁늘	-9.70375
▁엄마	-9.70392
이었	-9.70584
대도	-9.70618
▁영역이	-9.70673
했냐	-9.70735
▁살고	-9.70769
▁했으면	-9.71092
들도	-9.7128
▁악	-9.71291
▁보니까	-9.71519
▁상황이	-9.71616
▁들으	-9.71705
을텐데	-9.71771
▁없애	-9.72128
▁언론	-9.72235
해지	-9.72257
▁박사	-9.72258
▁개나	-9.72268
▁착	-9.72274
▁해외	-9.72279
▁업체	-9.72284
▁봤	-9.72425
▁폭	-9.72486
▁처먹	-9.72501
돌이	-9.72613
▁아노	-9.72708
▁인도	-9.73
▁이런걸	-9.73045
▁않아	-9.73075
하는거임	-9.73338
▁우리가	-9.73365
쁜데	-9.73531
져있	-9.73537
▁자지	-9.73564
▁선생이	-9.73729
▁냄새	-9.73737
▁익	-9.73768
▁태	-9.73775
드리	-9.73803
을수도	-9.74029
경제	-9.74155
▁말로	-9.74176
▁청	-9.74198
▁운영	-9.74201
하지말고	-9.74296
▁보다	-9.74554
▁w	-9.74691
▁아프	-9.74699
되겠네	-9.74821
▁연구	-9.74915
▁뿐	-9.75347
▁안할	-9.7548
드려	-9.75636
장에	-9.76123
▁T	-9.76196
▁뽑	-9.76208
▁앞	-9.76234
원이	-9.76261
▁19	-9.76368
▁평	-9.76374
▁노동	-9.76445
▁누	-9.76484
까봐	-9.76657
▁잘한다	-9.76738
만세	-9.7674
▁개돼지들	-9.76833
l	-9.76875
▁관	-9.77391
하려고	-9.77519
▁안쓰	-9.77803
로는	-9.77824
▁??	-9.77902
뿐	-9.78156
의사	-9.78188
▁거냐	-9.7825
봤는데	-9.78382
▁상당	-9.78471
장이	-9.78763
년에	-9.78836
▁어디가	-9.78895
었	-9.7891
기억	-9.78911
말대로	-9.79062
▁몰랐	-9.79637
▁대기	-9.79685
하던	-9.79784
▁그러면	-9.7996
▁3.	-9.8014
▁저놈	-9.80238
▁지나	-9.80268
▁관상	-9.80371
되지	-9.80525
▁할때	-9.80599
▁급	-9.80807
▁건강하	-9.80862
▁위험	-9.8096
▁좆같	-9.81075
▁2.	-9.81262
▁계	-9.81381
▁만들	-9.81562
▁놔	-9.81728
먹는	-9.81815
는것	-9.82296
▁이하	-9.82371
천이	-9.82568
▁미친년	-9.82592
거는	-9.82596
▁그렇다	-9.82709
자가	-9.82754
올	-9.82935
▁놈이	-9.8294
쳐야지	-9.83157
▁해줘	-9.8318
▁잘먹	-9.83306
▁듣는	-9.8338
▁생각해보	-9.83464
10	-9.83605
~~~~~	-9.83608
했던	-9.83687
버려	-9.84061
문이	-9.84324
▁민	-9.8439
▁올리는	-9.84464
▁했어	-9.84531
▁밖	-9.84594
점이	-9.846
▁곳	-9.84682
준다	-9.84756
▁한데	-9.84998
먹으면	-9.85671
▁찾아보	-9.85718
000	-9.85914
했어	-9.8598
맘	-9.86189
▁가지	-9.86297
▁표정	-9.8639
▁처음이	-9.86485
▁일상	-9.86636
봤자	-9.86689
일로	-9.86783
▁못하면	-9.8694
받아야	-9.86988
▁놓	-9.87402
▁과학	-9.87546
▁ᄂ	-9.87739
홀	-9.87746
뭐	-9.87836
봤다	-9.87845
나도	-9.87887
않냐	-9.879
본	-9.88036
▁나서	-9.88189
▁남친	-9.88237
▁앉아	-9.88257
혼	-9.88526
?????	-9.88774
새낀	-9.88947
빡	-9.89049
그네	-9.8911
▁쓴	-9.89286
▁ᄒᄒᄒᄒ	-9.8932
덜	-9.89534
딩	-9.89612
딸	-9.89646
닥	-9.89784
옥	-9.89848
광	-9.89869
▁주고	-9.89981
널	-9.90043
▁거르	-9.90117
픽	-9.9013
협	-9.90156
괴	-9.90159
짧	-9.90164
M	-9.90164
ᅩ	-9.90164
앱	-9.90164
춤	-9.90164
F	-9.90164
▁공장	-9.90164
읽	-9.90224
▁전에	-9.90335
▁다니는	-9.9048
푸	-9.90487
내림	-9.90509
▁병신같	-9.90572
▁연예인	-9.90579
렙이	-9.90622
채	-9.90636
애미	-9.90671
필	-9.90678
▁시키는	-9.90711
70	-9.90741
답게	-9.90749
김치	-9.90765
▁대답	-9.90798
웃	-9.9081
극	-9.90832
육	-9.90835
별	-9.9088
아니고	-9.9088
꿀잼	-9.90885
없어	-9.90885
엘	-9.90886
ᄉ	-9.90891
했네	-9.90931
바닥	-9.90934
마스크	-9.90952
ᄋ	-9.90999
아깝	-9.91027
려라	-9.91087
요금	-9.91094
털	-9.91114
인것	-9.91124
쉬	-9.91138
궁	-9.9116
여행	-9.91173
잔	-9.91176
쿠	-9.91183
P	-9.91188
싼	-9.91189
항	-9.91254
홍	-9.91272
쓸	-9.91275
일뽕	-9.9131
풀	-9.91339
ᅳ	-9.91344
뜨	-9.91354
듣	-9.91406
롭	-9.91407
▁자국	-9.91433
ᄌ	-9.91436
력이	-9.91436
귀	-9.91446
쇼	-9.9146
죄	-9.9149
▁이쁘	-9.91491
ᄉᄐᄎ	-9.91518
둘	-9.91528
뜻	-9.91528
보내	-9.91531
논리	-9.91571
됐다	-9.91573
애들도	-9.91597
철	-9.91597
50	-9.91601
주변	-9.91648
잘못	-9.91661
아닌가	-9.91686
빨갱이	-9.91716
▁못할	-9.91719
ᄍᄍ	-9.91739
아니야	-9.91773
눈	-9.91774
부산	-9.91795
쓰레기	-9.91798
어떻게	-9.91802
▁업	-9.91804
그대로	-9.91821
그렇게	-9.91826
ᄉᄇ	-9.91834
교육	-9.9185
ᄋᄋ	-9.91854
의료	-9.9191
있어서	-9.91913
었나	-9.91926
부대	-9.91928
따라	-9.92017
올리	-9.92041
새끼들은	-9.9205
저거	-9.92062
▁갔	-9.92078
난다	-9.92118
줌	-9.92136
62	-9.9214
▁글이	-9.92291
25	-9.92331
다녀	-9.92384
겠	-9.92422
곳은	-9.92477
대가리	-9.92597
중대	-9.92841
정은	-9.92861
산다	-9.92944
든데	-9.92979
▁차이	-9.93002
▁잘사	-9.93004
동생	-9.93015
▁병	-9.9314
위에	-9.9317
▁없을	-9.9321
거라	-9.93231
한가	-9.93675
명이	-9.93675
주는	-9.93753
▁필요	-9.93805
여기	-9.9389
▁뒤에	-9.93937
잖어	-9.94069
같네	-9.94075
▁분들	-9.94087
준비	-9.94284
▁학	-9.94308
떠	-9.94454
화가	-9.94468
었어	-9.94561
조가	-9.94611
나온	-9.94684
▁다리	-9.94704
빌	-9.9471
▁많은	-9.94774
리는거	-9.94797
지금	-9.94932
집단	-9.94987
셨	-9.95068
▁루	-9.95117
▁이자	-9.95167
놈들이	-9.95254
되고	-9.95264
는거냐	-9.95265
것들	-9.95297
을거	-9.95305
사기	-9.95428
▁불쌍	-9.9546
▁짱개	-9.9547
사람이	-9.95634
쳤	-9.95828
버스	-9.95874
▁선택	-9.95932
▁가만히	-9.96022
▁정의	-9.96208
▁먹었	-9.96296
엽	-9.96389
럴	-9.9642
립	-9.96574
▁튀어나	-9.9663
향	-9.96672
노이기	-9.96744
▁170	-9.96763
경기	-9.9679
뽕	-9.96797
핑	-9.96839
▁씨벌	-9.96839
▁쑤셔	-9.96857
▁정리	-9.96859
▁하는짓	-9.9686
▁창녀	-9.96867
▁어떻	-9.96871
▁썰	-9.96892
▁닮	-9.96893
었음	-9.96911
▁퇴직	-9.96933
▁따뜻한	-9.96939
나와	-9.96964
켰	-9.96992
▁책임	-9.9702
염	-9.97023
▁유지	-9.97041
뉴	-9.97045
씀	-9.97076
▁누군	-9.97129
령	-9.9713
하시는	-9.97144
▁깨끗한	-9.97167
탕	-9.97178
링	-9.97189
겁	-9.97193
엉	-9.97205
il	-9.97215
▁ᄃᄃᄃᄃᄃ	-9.97226
훠	-9.97229
쇄	-9.97231
랜드	-9.97235
헌	-9.97236
넷	-9.97236
춘	-9.97237
긋	-9.97237
랙	-9.97237
앰	-9.97237
H	-9.97237
▁ᄋᄉᄋ	-9.97237
▁경험	-9.97237
▁굶어	-9.97237
▁그딴거	-9.97237
▁그랜저	-9.97237
▁농어촌	-9.97237
▁도쿄	-9.97237
▁뚜껑	-9.97237
▁발기부전	-9.97237
▁백분위	-9.97237
▁베들베들	-9.97237
▁벤치	-9.97237
▁봅니다	-9.97237
▁새벽	-9.97237
▁숫자	-9.97237
▁시베리아	-9.97237
▁시험	-9.97237
▁싫은	-9.97237
▁옳은	-9.97237
▁완료	-9.97237
▁젖탱이	-9.97237
▁조샌징	-9.97237
▁좌우	-9.97237
▁찢어	-9.97237
▁컴퓨터	-9.97237
▁텔레그램	-9.97237
▁트럼프	-9.97237
▁프로그램	-9.97237
▁할아버지	-9.97237
▁횡단보도	-9.97237
▁훔형	-9.97237
꼼	-9.97237
냈	-9.97237
넹	-9.97237
녕	-9.97237
덤	-9.97237
됌	-9.97237
롱	-9.97237
릇	-9.97237
몽	-9.97237
반일반북	-9.97237
밭	-9.97237
밸	-9.97237
샵	-9.97237
슘	-9.97237
실험	-9.97237
쌤	-9.97237
얌	-9.97237
읍	-9.97237
즉시	-9.97237
팜	-9.97237
하찮	-9.97237
혔	-9.97237
▁끊어	-9.97237
▁도저히	-9.97237
▁뚜렛	-9.97237
▁멀었	-9.97237
▁몰래	-9.97237
▁변호사	-9.97237
▁신뢰	-9.97237
▁업그레이드	-9.97237
▁전쟁	-9.97237
▁테슬라	-9.97237
꽉	-9.97237
닝	-9.97237
융	-9.97237
태평양	-9.97237
▁열등감	-9.97237
벗	-9.97237
▁훈련	-9.97237
유투버	-9.97237
▁좌측	-9.97237
▁최상위	-9.97237
▁사명감	-9.97237
x	-9.97237
▁영양제	-9.97237
▁바이러스	-9.97237
▁샤워	-9.97238
▁비행기	-9.97238
▁헌법	-9.97238
▁지하철	-9.97238
▁안정권	-9.97238
ch	-9.97239
▁쪽바리	-9.97239
▁느낀	-9.97239
▁늘어나	-9.97239
▁래미안	-9.97239
▁씹새야	-9.9724
▁기분나빠	-9.9724
확진자	-9.9724
▁송파	-9.97241
▁꼬라지	-9.97241
▁느그	-9.97241
▁싼타페	-9.97241
▁한남들	-9.97241
실화냐	-9.97241
▁화이팅	-9.97242
▁천주교	-9.97242
챙겨	-9.97242
▁국가기관	-9.97243
▁나경원	-9.97243
구더기	-9.97243
새퀴	-9.97243
▁와이프	-9.97244
▁소방관	-9.97244
▁담배	-9.97245
▁혐오	-9.97245
▁혐한	-9.97245
▁스팀	-9.97246
▁조선시대	-9.97246
▁극단적	-9.97247
▁슨상님	-9.97247
▁가망없	-9.97247
인갑네	-9.97247
▁은퇴	-9.97249
▁크루즈	-9.9725
▁삼촌	-9.97251
▁수도권에	-9.97251
도못함	-9.97251
▁자퇴	-9.97253
▁물타기	-9.97254
귀여워	-9.97254
▁네이버	-9.97254
▁적당히	-9.97255
▁깜빵	-9.97255
▁핑크당	-9.97255
▁닥쳐	-9.97256
▁몇몇	-9.97256
▁힘듬	-9.97256
▁겁나	-9.97257
▁질본	-9.97258
▁2.5	-9.97258
▁빨아먹	-9.9726
▁발끈	-9.97261
▁586	-9.97261
▁눈깔	-9.97262
▁일주일	-9.97262
▁존버하	-9.97263
▁치킨	-9.97264
▁만족	-9.97264
▁구별	-9.97264
▁영향	-9.97265
▁타령	-9.97266
▁회색	-9.97268
▁이루어	-9.97274
▁165	-9.97275
▁들어갔	-9.97275
▁파혼	-9.97276
마사지	-9.97277
▁최근	-9.97277
▁세탁	-9.97278
▁개뿔	-9.97278
▁느낌이	-9.97278
▁유래했	-9.97278
▁숙소	-9.97279
▁자막	-9.9728
▁ᄍᄍᄍ	-9.97283
▁엄청난	-9.97284
▁소득	-9.97285
▁걸러야	-9.97286
▁취직	-9.97287
▁ᄌᄌᄇᄆᄌᄒ	-9.97288
색깔	-9.97288
▁어허	-9.97289
▁글쓴게이	-9.9729
▁사장님	-9.9729
▁취업	-9.97292
▁전세계	-9.97293
▁회식	-9.97293
▁담배피	-9.97293
▁업글	-9.97294
▁있을꺼	-9.97295
▁공지영	-9.97295
▁안먹었	-9.97296
▁ᄌ망	-9.97297
▁변절	-9.97297
~20	-9.97302
천원	-9.97304
▁안물어	-9.97304
▁방생하	-9.97305
▁업무	-9.97308
▁빨간	-9.97309
▁풀어주	-9.97313
▁방법	-9.97319
▁뿐이지	-9.9732
▁변경	-9.9732
▁독재	-9.97322
▁살짝	-9.97322
▁싸움	-9.97323
▁민간	-9.97324
▁확신	-9.97325
▁목표	-9.97326
▁현금	-9.97328
무새	-9.97332
▁못생긴	-9.97336
▁실행	-9.97336
▁정답	-9.97337
▁제목	-9.97338
▁어플	-9.97342
▁창조	-9.97344
▁글올리	-9.97345
▁모름	-9.97346
▁아이린	-9.97353
▁메갈	-9.97353
특별	-9.97353
▁니뽕	-9.97356
▁앞차	-9.97358
▁삼전	-9.97358
▁여태	-9.97361
▁취소	-9.97362
▁필수	-9.97363
▁오염	-9.97363
가보네	-9.97364
멘트	-9.97365
센트	-9.97374
▁들어갈	-9.97374
▁빡세	-9.97376
알못	-9.97377
▁정치병	-9.97377
▁26	-9.97381
▁모두	-9.97381
▁손절	-9.97391
▁관장	-9.97391
▁미련	-9.97395
▁만난	-9.97397
답니다	-9.97397
▁가짜	-9.97398
▁영업	-9.97401
▁퍼오는	-9.97405
아이디어	-9.97406
▁홍성	-9.97406
▁여군	-9.97407
▁커엽	-9.97408
▁조폭	-9.97409
▁배운	-9.9741
▁분명	-9.9741
▁다음날	-9.97411
▁어쩔수	-9.97412
딩이	-9.97412
▁하느	-9.97417
▁형제	-9.97422
▁빨간색	-9.97423
▁제공	-9.97429
머가리	-9.97435
▁망신	-9.97439
치즈	-9.97439
▁1000	-9.97442
▁있을까	-9.97444
레오	-9.97445
▁직원	-9.97447
▁천재	-9.97452
게이트	-9.97454
▁떡상	-9.97457
▁임마	-9.97475
▁낮	-9.97479
▁남편	-9.9748
▁피해자	-9.97481
▁피부	-9.97483
▁간부	-9.97484
▁알려주	-9.97495
▁구성	-9.975
▁정확하	-9.97503
▁계시	-9.97504
▁수술	-9.97516
지휘	-9.97525
▁몇억	-9.9753
▁유교	-9.97532
긴한데	-9.97533
▁진급	-9.97534
그리	-9.97534
▁모유	-9.97535
▁신호	-9.97536
된것	-9.97541
▁성립	-9.97543
▁안심하	-9.97545
▁당선	-9.97547
▁아니겠노	-9.97547
▁등장	-9.97566
▁우주	-9.97566
▁소중	-9.97567
▁한국에	-9.97573
▁장애인	-9.97582
▁어린	-9.9759
▁전두	-9.97591
▁ᅲᅲᅲᅲ	-9.97595
▁수영	-9.97607
▁일반인	-9.97624
▁영원	-9.97637
▁있었음	-9.97638
▁감동	-9.97646
▁끼어	-9.9765
▁시벌	-9.97654
▁자동으로	-9.97655
▁잘해주	-9.97657
해봐	-9.97657
▁없잖아	-9.97671
▁통까	-9.97674
▁이해해라	-9.97675
▁쪽팔	-9.97684
▁소개	-9.9769
▁여성	-9.97693
▁정신차	-9.97715
▁발정	-9.97717
▁우리집	-9.97718
▁바꿔라	-9.97719
▁홍어새끼	-9.97721
▁좋네요	-9.97722
▁말투	-9.97722
▁사법	-9.97736
빠짐	-9.9774
▁뭘까	-9.97743
▁비번	-9.97746
치매	-9.97757
▁아니겠지	-9.97773
▁비위	-9.97782
버렸네	-9.97786
▁150	-9.97786
▁빈다	-9.97788
버려라	-9.97791
할거임	-9.97797
▁앜ᄏᄏᄏᄏ	-9.97799
▁학부	-9.97803
줘야	-9.97814
▁힘들다고	-9.97833
▁조선에서	-9.97841
▁생각나네	-9.97842
▁한강	-9.97852
통합	-9.97854
머니	-9.97856
▁디지	-9.97877
▁어려	-9.97904
연수	-9.97909
▁고급	-9.97937
▁망치	-9.97938
bc	-9.97945
짠하다	-9.97959
렸다	-9.97977
▁짠	-9.97978
따리	-9.97984
▁명기	-9.97984
▁누워	-9.97989
▁잘하네	-9.97992
▁해당	-9.97995
한데요	-9.98003
▁좆까	-9.98024
▁창의	-9.98027
▁눈물이	-9.98038
돌림	-9.98045
▁오래	-9.98052
정이	-9.9806
▁잘나가	-9.98068
▁어우	-9.98084
지잡대	-9.981
▁가능함	-9.98101
▁답이다	-9.98109
생겨	-9.98112
종일	-9.98119
▁못배	-9.98122
끼들	-9.98141
▁대신	-9.98145
▁아끼	-9.98166
▁씨를	-9.98186
▁사장이	-9.98189
땜에	-9.98201
명이다	-9.98202
▁개보지	-9.98207
처먹	-9.98216
패스	-9.98222
▁가오	-9.98239
▁저사람	-9.98255
▁낮은	-9.98258
▁좋은데	-9.98277
▁사유	-9.98293
▁걔	-9.98297
▁있네요	-9.98312
▁실력	-9.98318
400	-9.98322
▁사라지	-9.98323
문열	-9.98352
▁클론	-9.98357
▁약해	-9.98365
▁뭐하는	-9.98383
▁보이노	-9.98413
▁뭐하냐	-9.98422
년도	-9.98428
연기	-9.98428
▁많아서	-9.98435
것만	-9.98439
사이트	-9.98443
오일	-9.98455
미군	-9.98464
▁머냐	-9.98464
▁뒤졌	-9.98469
▁지지자	-9.98477
▁면상	-9.9848
▁가동	-9.98482
▁천국	-9.98493
▁레이	-9.98504
▁신해	-9.98506
똥글	-9.98529
▁명의	-9.98534
먹히	-9.98535
분한	-9.98545
붙어	-9.9856
▁선택이	-9.98564
▁외국	-9.98582
식당	-9.9859
떠도	-9.98601
▁유사	-9.9861
▁어때	-9.9863
▁퇴	-9.9863
▁냉	-9.98633
▁싶은	-9.98634
경력	-9.98634
▁엠	-9.98667
▁곱	-9.98674
▁이분	-9.98674
▁엔진	-9.98676
▁개소리야	-9.98691
▁ᄎᄎ	-9.98701
▁tv	-9.98703
▁콧	-9.98704
▁앎	-9.98704
▁G	-9.98704
▁뼈	-9.98704
▁캠	-9.98704
▁햐	-9.98704
▁멍	-9.98705
▁아저씨	-9.98705
▁대깨문	-9.98705
▁숨	-9.98705
▁세입자	-9.98705
▁콩	-9.98705
▁스펙	-9.98708
▁슈	-9.98709
▁패딩	-9.98713
▁미만잡	-9.98714
▁거짓말	-9.98719
주는것도	-9.98721
▁가슴	-9.98722
▁만날	-9.98727
▁스트레스	-9.98734
▁마인드	-9.98734
▁쓰레기통으로	-9.98736
▁했습니다	-9.98736
▁엠생	-9.98742
▁학력	-9.98746
▁결과	-9.98749
▁아이돌	-9.98752
▁노무현	-9.98752
▁구분	-9.98763
▁빼고는	-9.98773
▁자료	-9.98779
▁생산	-9.98791
▁채우	-9.98794
▁이씨	-9.9883
석에서	-9.98842
▁공부못	-9.98844
다이기	-9.9887
▁부끄러	-9.9889
▁작년	-9.98904
▁싶어서	-9.98904
▁이혼	-9.98936
잘알	-9.98941
▁번다	-9.98961
스크	-9.98987
▁경쟁	-9.99006
일수록	-9.99026
▁속도	-9.99026
▁설치	-9.99036
▁배워라	-9.99036
▁귀엽다	-9.99059
▁괜찮은	-9.99086
▁현기	-9.99104
▁비싸게	-9.99108
▁승리	-9.99121
차별	-9.99122
▁강제	-9.99128
드시	-9.99129
▁몰라도	-9.99134
▁보호	-9.99137
이었던	-9.99153
▁전체	-9.9916
▁미안하다	-9.99174
▁욕하	-9.99187
▁역대	-9.99189
▁물어보	-9.99233
리플	-9.99265
▁좆같이	-9.99331
▁왔는데	-9.99367
잖아요	-9.99371
고싶	-9.99392
▁김밥	-9.99394
▁부장	-9.99407
▁몰려와	-9.99417
▁공간	-9.99431
▁본거	-9.99434
국은	-9.99439
▁개같은	-9.9947
▁많으면	-9.99508
▁싫어	-9.99508
▁병신새끼야	-9.99516
▁배워	-9.99517
▁파일	-9.9953
▁합의	-9.99544
희대	-9.99572
▁어리	-9.99608
▁하리	-9.99617
▁패	-9.99658
▁것이다	-9.99665
▁안타	-9.99668
▁그러는	-9.99687
▁고마	-9.99709
성적	-9.99713
시키고	-9.99713
다는걸	-9.99728
!!!!	-9.99735
▁생각함	-9.9975
가져오면	-9.99767
ll	-9.99791
▁맘에	-9.99815
착한	-9.9982
▁식	-9.99831
무원	-9.99872
있자나	-9.99895
▁노숙자	-9.99956
준다고	-9.99963
▁전시	-9.9998
▁친구들	-9.99989
▁기록	-10.0002
기보	-10.0012
비로	-10.0012
자살해라	-10.0013
▁힘들어	-10.0013
▁뒤진	-10.0015
세월	-10.0018
▁만들었	-10.002
▁감정	-10.0022
▁아래	-10.0024
▁s	-10.0026
▁비하면	-10.0026
▁속이	-10.0029
▁올라	-10.0031
▁좋네	-10.0031
없습니다	-10.0033
▁마리	-10.0033
▁시기	-10.0035
야겠다	-10.0041
좆문가	-10.0042
▁간지	-10.0043
▁그러나	-10.0046
이었음	-10.0046
▁사설	-10.0051
▁밖에	-10.0052
아이디	-10.0061
▁나올	-10.0064
말도	-10.0064
▁힘내라	-10.0066
▁수리	-10.0068
것들아	-10.0068
▁아닌거같	-10.0068
▁둘이	-10.0073
네이거	-10.0073
▁된다고	-10.0075
▁생겼	-10.0083
▁브라	-10.0089
가락	-10.009
마나	-10.0092
중이	-10.0093
▁나보다	-10.0093
w	-10.0098
▁있는거지	-10.0099
▁당시	-10.0099
▁졸	-10.0099
▁그러게	-10.0101
▁없네	-10.011
▁시절	-10.011
▁어이가	-10.0111
▁황	-10.0116
▁어쩌다	-10.0118
▁하나만	-10.012
▁개좆같	-10.012
는것도	-10.0121
▁예지	-10.0123
▁쌍	-10.0124
스러운	-10.0126
▁갈아	-10.0126
▁양아치	-10.0129
▁채널	-10.013
셔야	-10.0131
▁팔려	-10.0131
▁실패	-10.0133
님께	-10.0133
▁이뻐	-10.0134
▁크루	-10.0135
▁소수	-10.0137
▁배달	-10.0138
▁단계	-10.0138
▁애미뒤	-10.0139
법은	-10.0141
▁초반	-10.0141
▁해봐야	-10.0141
▁^	-10.0142
▁길가	-10.0144
▁모자	-10.0147
▁귀찮아	-10.0149
▁무적	-10.0152
덩이	-10.0158
▁라이	-10.0159
▁회장	-10.0162
▁샀	-10.0164
▁좋았	-10.0164
이러니	-10.0172
▁쟤는	-10.0174
▁사진에	-10.0181
어라	-10.0186
천원이	-10.0189
으니깐	-10.0195
사서	-10.0196
▁있어요	-10.02
700	-10.0201
▁에미	-10.0202
▁나음	-10.0208
▁입어	-10.0213
▁돼	-10.0217
▁인간은	-10.0217
▁세상에	-10.0219
▁공개	-10.022
당했	-10.0222
▁후에	-10.0222
만함	-10.0223
하다는	-10.0224
심리	-10.0226
사고	-10.0227
▁당함	-10.0233
▁그러지	-10.0235
통일	-10.0236
▁마시	-10.0237
▁들어오	-10.0237
시대	-10.0239
주노	-10.0261
▁좆나	-10.0263
수는	-10.0263
전용	-10.0263
▁한국당	-10.0273
▁알면	-10.0276
보르	-10.0279
기전에	-10.0282
▁먹을	-10.0288
깐	-10.0291
▁포기해	-10.0292
다보니	-10.0301
▁들어간	-10.0302
▁아니노	-10.0303
지ᄏᄏ	-10.0304
내서	-10.0306
▁난리	-10.0307
패고	-10.0308
▁입만	-10.0312
거여	-10.0315
▁문자	-10.0319
▁못해	-10.032
▁필	-10.0339
▁화나	-10.0343
이익	-10.0344
지는거	-10.0344
▁들리	-10.0345
▁있는것	-10.0354
▁유행이라	-10.0354
▁글에	-10.0354
기도	-10.0356
▁곳이라	-10.0361
려나	-10.0367
▁엘	-10.0371
▁강의	-10.0374
▁화장실에	-10.0383
▁여행	-10.039
▁아깝	-10.0395
▁옥	-10.0395
▁입장	-10.0397
▁나가지	-10.0397
▁교육	-10.0398
▁꿀잼	-10.0401
▁바닥	-10.0407
▁마스크	-10.0407
▁무지	-10.041
성에	-10.041
▁엌ᄏᄏᄏ	-10.0411
▁70	-10.0413
다운	-10.0414
조선이	-10.0426
분이	-10.043
▁불가능한	-10.043
▁집단	-10.0438
연이	-10.0442
사냐	-10.0459
▁좋지	-10.0459
자발	-10.0459
▁죽인	-10.0465
▁공지	-10.0478
▁정지	-10.0481
▁안감	-10.0485
있던데	-10.0493
리를	-10.0493
▁다운	-10.0501
파리	-10.0505
▁곳은	-10.0516
▁빡대가리들	-10.0524
▁기부	-10.0525
오는	-10.0534
불어	-10.0547
할수	-10.0552
떨어진	-10.0561
▁안보이	-10.0563
▁비싸	-10.0567
▁모른다	-10.0569
▁것이	-10.057
▁아닥하	-10.0572
▁근	-10.0575
▁뿌리	-10.058
▁극혐	-10.058
▁매일	-10.0583
벌라	-10.0586
▁중에	-10.059
▁제정	-10.0595
어졌	-10.0596
▁중대	-10.0599
팔면	-10.0603
▁여자들이	-10.0608
세대	-10.0609
▁폰	-10.0613
보일	-10.062
▁파도	-10.063
▁음	-10.0633
▁심각	-10.0644
되는데	-10.0646
▁시민	-10.065
▁매도	-10.0651
▁풍	-10.066
▁출신이라	-10.0662
▁주급	-10.0662
할수가	-10.0667
무너지	-10.067
▁위한	-10.068
▁잡는	-10.0681
▁관계	-10.0688
▁굴	-10.069
▁아는데	-10.0729
▁기술직이	-10.0744
▁용접배	-10.0748
수기	-10.0755
래서	-10.076
▁되었	-10.076
▁골라	-10.0764
되길	-10.0788
겠습니다	-10.0791
▁무식하	-10.0811
딸한테	-10.0814
▁새끼들아	-10.0816
??????	-10.0821
좋	-10.0827
행함	-10.0828
나왔네	-10.0839
▁소리하	-10.0844
도없	-10.0849
▁기술이	-10.0854
▁요약	-10.0868
있는건	-10.0874
ᄌᄒ	-10.0881
인치	-10.0883
▁주는	-10.0884
▁밤	-10.0887
타임	-10.0893
▁빈	-10.0911
가입	-10.0925
보고싶	-10.0927
인식이	-10.0951
▁되고	-10.0967
▁휴	-10.0968
먹음	-10.0969
▁억울하	-10.0979
맞네	-10.0983
좋아함	-10.0992
밑	-10.0997
상이	-10.1025
▁탄	-10.1052
▁진짜임	-10.1065
▁않지	-10.108
나가	-10.1083
▁마니	-10.1109
▁정도면	-10.1114
▁개통	-10.1123
웃기네	-10.1131
할줄	-10.1135
▁속	-10.1157
기술	-10.116
35	-10.116
▁ᄃ	-10.1173
▁된거	-10.1179
겠다고	-10.1194
▁지도	-10.1205
14	-10.121
▁규	-10.122
▁조건	-10.1232
듯이	-10.1247
▁걸린	-10.1258
형이	-10.1279
약한	-10.1285
양하	-10.1295
일이	-10.1306
▁같은거	-10.1307
뭐든	-10.1318
▁거부하	-10.1355
소라	-10.1357
색히	-10.1369
것임	-10.1378
▁성인	-10.1379
것같은데	-10.1383
▁망할	-10.1384
종자	-10.1389
▁있었다	-10.1403
▁못한	-10.1404
▁심하	-10.1409
▁깎	-10.1418
가냐	-10.143
▁친	-10.1443
이들	-10.1445
▁그러다	-10.1453
위로	-10.1456
▁하다가	-10.146
산에	-10.1461
씨발년	-10.1466
▁씹새끼	-10.1482
하라고	-10.1486
ra	-10.1496
▁사랑해	-10.1507
시는	-10.1514
▁보임	-10.1522
다면	-10.1529
활	-10.1532
▁직업이	-10.1541
는거라	-10.1554
▁행복하	-10.1562
▁버는	-10.1568
▁미친년이	-10.1575
▁안사	-10.1575
▁N	-10.1587
▁유익	-10.1619
성있	-10.1626
아요	-10.1629
라노	-10.1644
분들이	-10.1666
아까	-10.1668
하더만	-10.168
▁걸로	-10.1684
주의자	-10.1686
하지마	-10.1711
▁귀천이	-10.1735
▁순수	-10.175
넘게	-10.1766
▁했	-10.1778
했었	-10.178
▁줘	-10.1791
▁기억	-10.18
▁사서	-10.1814
▁나오면	-10.1816
▁이야	-10.1831
들어가는	-10.1844
크기	-10.185
▁다를	-10.1852
관상이	-10.1853
의원	-10.1857
았는데	-10.1859
▁건강	-10.1869
▁하이	-10.1871
▁인스타	-10.1877
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-10.1891
들어오	-10.1905
▁d	-10.1909
하길	-10.1915
줄줄	-10.1953
▁나옴	-10.1964
▁연기	-10.1964
▁말자	-10.1977
▁가능하	-10.1992
기업	-10.2003
대문	-10.2007
달고	-10.2015
▁속에	-10.2061
▁년들	-10.2064
▁극혐이	-10.2067
문자	-10.2091
▁했다	-10.212
▁목적	-10.2132
거자나	-10.2138
wa	-10.215
운동	-10.2157
미노	-10.2166
지말	-10.2181
드는거	-10.22
하시	-10.2206
▁찌	-10.2207
내고	-10.2216
라구	-10.2275
▁낫다는	-10.2281
온거	-10.2287
▁대해	-10.2288
▁행복	-10.2293
쓰고	-10.2303
▁보는거	-10.2306
하는건데	-10.2306
▁귀천	-10.2308
▁못한다	-10.2324
▁무섭	-10.2331
ᄃᄃᄃ	-10.2374
아직	-10.2374
▁안보는	-10.2386
겠네요	-10.2409
▁극복하	-10.2431
▁그정도	-10.2438
▁봐야	-10.2441
법이	-10.2455
▁치료하	-10.2457
▁편한	-10.2464
게이가	-10.2472
표정	-10.2474
▁남들	-10.2479
▁이정도	-10.2482
▁용접해	-10.251
▁김무성이	-10.2529
is	-10.255
▁티	-10.2561
푸는	-10.2596
▁침	-10.2604
▁운	-10.2607
▁201	-10.2612
▁히	-10.2636
같지	-10.2644
▁님	-10.2649
왔으면	-10.2669
▁내리	-10.2674
▁올리	-10.2677
아야	-10.2678
보이는	-10.2688
있네	-10.2709
일이다	-10.2713
진다	-10.2727
▁안타깝	-10.2732
허	-10.2757
▁생각하는	-10.2766
할거	-10.2773
ay	-10.28
▁해준	-10.2807
돼	-10.2815
▁일어	-10.2823
▁가세연에	-10.2859
낀	-10.2871
▁회	-10.288
스파	-10.2906
▁날이	-10.2927
한국당	-10.2939
생아	-10.2942
던지	-10.2963
이기	-10.298
프노	-10.2983
맞	-10.301
리즈	-10.3019
지노	-10.3022
할꺼	-10.3027
하심	-10.3028
▁못하	-10.3033
▁편하	-10.3035
▁자극	-10.3037
사까지	-10.3039
과의	-10.3063
선이	-10.3068
▁나라에	-10.3073
▁장난	-10.3093
쓰지	-10.3093
▁버스	-10.3102
▁모양	-10.312
▁남이	-10.3145
저런	-10.3145
간만에	-10.3154
때문이	-10.3159
▁알지	-10.3185
▁병신같은	-10.3188
-1	-10.3196
▁아니였	-10.3201
드나	-10.3204
출신	-10.3212
없고	-10.3217
▁돈많	-10.3224
계라	-10.3228
먹을	-10.3238
▁옹호	-10.3242
▁한다고	-10.3249
▁보니	-10.3272
조리	-10.3275
▁인식	-10.3282
치는거	-10.329
시네	-10.3303
거아님	-10.3308
▁미국이	-10.3329
드는	-10.3346
하더니	-10.3349
같다고	-10.3351
같음	-10.3362
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-10.3364
